{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      " ": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "]": 60,
      "_": 61,
      "a": 62,
      "b": 63,
      "c": 64,
      "d": 65,
      "e": 66,
      "f": 67,
      "g": 68,
      "h": 69,
      "i": 70,
      "j": 71,
      "k": 72,
      "l": 73,
      "m": 74,
      "n": 75,
      "o": 76,
      "p": 77,
      "q": 78,
      "r": 79,
      "s": 80,
      "t": 81,
      "u": 82,
      "v": 83,
      "w": 84,
      "x": 85,
      "y": 86,
      "z": 87,
      "": 88,
      "": 89,
      "£": 90,
      "é": 91,
      "ô": 92,
      "e ": 93,
      "s ": 94,
      "th": 95,
      "t ": 96,
      "in": 97,
      "d ": 98,
      "er": 99,
      "an": 100,
      " th": 101,
      "y ": 102,
      "en": 103,
      "on": 104,
      ", ": 105,
      "or": 106,
      ". ": 107,
      "o ": 108,
      "ou": 109,
      "is ": 110,
      "ing": 111,
      " the ": 112,
      "ar": 113,
      "al": 114,
      "a ": 115,
      "re": 116,
      "of": 117,
      "and ": 118,
      "ti": 119,
      "ing ": 120,
      "er ": 121,
      "to ": 122,
      "st": 123,
      "il": 124,
      "r ": 125,
      "ch": 126,
      "om": 127,
      "ed ": 128,
      "at ": 129,
      "el": 130,
      "as ": 131,
      "the ": 132,
      "es": 133,
      "es ": 134,
      "it": 135,
      "ac": 136,
      "of ": 137,
      "at": 138,
      "wh": 139,
      "/>": 140,
      "<b": 141,
      "r />": 142,
      "<br />": 143,
      "ly ": 144,
      "ov": 145,
      "en ": 146,
      "he ": 147,
      "se": 148,
      "or ": 149,
      "ow": 150,
      "on ": 151,
      "in ": 152,
      "l ": 153,
      "ic": 154,
      "an ": 155,
      "is": 156,
      "be": 157,
      "'s ": 158,
      "gh": 159,
      "it ": 160,
      "pl": 161,
      "oo": 162,
      "st ": 163,
      "ev": 164,
      "I ": 165,
      "ma": 166,
      "ha": 167,
      "wi": 168,
      "un": 169,
      "li": 170,
      "ovi": 171,
      "ri": 172,
      "movi": 173,
      "m ": 174,
      "ve ": 175,
      "you": 176,
      "ot ": 177,
      "with": 178,
      "as": 179,
      "le": 180,
      "ab": 181,
      ". T": 182,
      "<br /><br />": 183,
      "di": 184,
      "bu": 185,
      "act": 186,
      "ol": 187,
      "al ": 188,
      "k ": 189,
      "fil": 190,
      "was ": 191,
      "ur": 192,
      "ir": 193,
      "ere ": 194,
      "his ": 195,
      "ay": 196,
      "sh": 197,
      "out ": 198,
      "of the ": 199,
      "am": 200,
      "em": 201,
      ".<br /><br />": 202,
      "'t ": 203,
      "com": 204,
      "ch ": 205,
      "le ": 206,
      "e, ": 207,
      "that ": 208,
      "ra": 209,
      "for": 210,
      "but ": 211,
      "se ": 212,
      "are ": 213,
      " this ": 214,
      "si": 215,
      "ent": 216,
      "de": 217,
      "for ": 218,
      "to": 219,
      "movie ": 220,
      "ro": 221,
      "with ": 222,
      "ad": 223,
      "pe": 224,
      "ally ": 225,
      "ke ": 226,
      "au": 227,
      "one ": 228,
      "som": 229,
      ", and ": 230,
      " that ": 231,
      "all": 232,
      "ex": 233,
      "oth": 234,
      "po": 235,
      "be ": 236,
      "up": 237,
      "f ": 238,
      "sc": 239,
      "ey ": 240,
      "in the ": 241,
      "..": 242,
      "int": 243,
      ". I": 244,
      "ed": 245,
      "not ": 246,
      "have ": 247,
      "ag": 248,
      "tion": 249,
      "tion ": 250,
      "you ": 251,
      "her ": 252,
      "so ": 253,
      "ver": 254,
      "oul": 255,
      "this ": 256,
      ". The ": 257,
      "ough": 258,
      "fr": 259,
      "n ": 260,
      "ow ": 261,
      "ce ": 262,
      "ear": 263,
      "ge": 264,
      "s, ": 265,
      "- ": 266,
      "tt": 267,
      "ap": 268,
      "wor": 269,
      "ent ": 270,
      "film ": 271,
      "\" ": 272,
      ". A": 273,
      "who ": 274,
      "con": 275,
      "ul": 276,
      "tic": 277,
      "tim": 278,
      "char": 279,
      "ts ": 280,
      "ould ": 281,
      "ad ": 282,
      "tr": 283,
      "ust ": 284,
      "ers ": 285,
      "mo": 286,
      ") ": 287,
      "im": 288,
      "pre": 289,
      "igh": 290,
      "op": 291,
      "has ": 292,
      "id": 293,
      "us": 294,
      "charact": 295,
      "ep": 296,
      "The ": 297,
      "man": 298,
      "n't ": 299,
      "par": 300,
      "ct": 301,
      "g ": 302,
      "mor": 303,
      "like ": 304,
      "ay ": 305,
      "fe": 306,
      "per": 307,
      "stor": 308,
      "from": 309,
      "by ": 310,
      "oun": 311,
      "film": 312,
      "do": 313,
      "about ": 314,
      "some ": 315,
      "cl": 316,
      "just ": 317,
      "vi": 318,
      "ell": 319,
      "ta": 320,
      "all ": 321,
      "wat": 322,
      "ere": 323,
      "ill ": 324,
      "she ": 325,
      "ess ": 326,
      "der": 327,
      "pro": 328,
      "qu": 329,
      "sp": 330,
      "um": 331,
      "oc": 332,
      "y, ": 333,
      "gu": 334,
      "ood ": 335,
      "ing the ": 336,
      ", the ": 337,
      "end": 338,
      "de ": 339,
      "loo": 340,
      "s. ": 341,
      "er, ": 342,
      "is a ": 343,
      "other ": 344,
      "? ": 345,
      "ot": 346,
      "su": 347,
      "to the ": 348,
      "very ": 349,
      "ne": 350,
      "and": 351,
      "been ": 352,
      "more ": 353,
      "aw": 354,
      "ei": 355,
      "tw": 356,
      "ely ": 357,
      "what ": 358,
      "ever ": 359,
      "most ": 360,
      "Wh": 361,
      "est ": 362,
      "some": 363,
      "no ": 364,
      "we ": 365,
      "only ": 366,
      "even ": 367,
      "mu": 368,
      "ant ": 369,
      "it's ": 370,
      "watch": 371,
      "e. ": 372,
      "min": 373,
      "on the ": 374,
      "up ": 375,
      "go": 376,
      "king ": 377,
      "will ": 378,
      "whi": 379,
      "had ": 380,
      "ure ": 381,
      "gi": 382,
      "me": 383,
      "y the ": 384,
      ", but ": 385,
      "itt": 386,
      "when ": 387,
      "from ": 388,
      "ut": 389,
      "ity ": 390,
      ". Th": 391,
      "can ": 392,
      "fin": 393,
      "thing ": 394,
      "ft": 395,
      "kn": 396,
      "ually ": 397,
      "way": 398,
      ". It ": 399,
      "which ": 400,
      "fi": 401,
      "ks ": 402,
      "e and ": 403,
      ". I ": 404,
      "to be ": 405,
      ": ": 406,
      "ut ": 407,
      "eri": 408,
      "ous ": 409,
      "ple ": 410,
      "able ": 411,
      "ast ": 412,
      "p ": 413,
      "uc": 414,
      "were ": 415,
      "on't ": 416,
      "ill": 417,
      "es, ": 418,
      "its ": 419,
      "get ": 420,
      "ation": 421,
      "e's ": 422,
      "good ": 423,
      "if ": 424,
      "me ": 425,
      "ar ": 426,
      "see ": 427,
      "ic ": 428,
      "mak": 429,
      "scen": 430,
      "' ": 431,
      "bl": 432,
      "cau": 433,
      "gir": 434,
      "pr": 435,
      "th ": 436,
      "ish": 437,
      "story ": 438,
      "eir ": 439,
      "bo": 440,
      "cre": 441,
      "et": 442,
      "her": 443,
      "ll ": 444,
      "sel": 445,
      " they ": 446,
      "ess": 447,
      "ack ": 448,
      "ever": 449,
      "dire": 450,
      "gre": 451,
      "my ": 452,
      "w ": 453,
      "they ": 454,
      "ali": 455,
      "el ": 456,
      "bi": 457,
      "ea": 458,
      "lin": 459,
      "nd ": 460,
      "ose ": 461,
      "re ": 462,
      "ort": 463,
      ". H": 464,
      "our": 465,
      "ate ": 466,
      "ough ": 467,
      "much ": 468,
      "ain": 469,
      "would ": 470,
      "ang": 471,
      "end ": 472,
      "play": 473,
      "peo": 474,
      "ds ": 475,
      "fri": 476,
      "ant": 477,
      "any ": 478,
      "ing to ": 479,
      "ed to ": 480,
      "over": 481,
      "don't ": 482,
      "fu": 483,
      "fun": 484,
      "fir": 485,
      "gin": 486,
      "a h": 487,
      "ite ": 488,
      "your ": 489,
      "cause ": 490,
      "av": 491,
      "ci": 492,
      "ly": 493,
      "no": 494,
      "ese ": 495,
      "movie": 496,
      "many ": 497,
      "! ": 498,
      "Th": 499,
      "ast": 500,
      "aft": 501,
      "dis": 502,
      "sti": 503,
      "wr": 504,
      "enti": 505,
      ". B": 506,
      "a c": 507,
      "really ": 508,
      "str": 509,
      "because ": 510,
      "with the ": 511,
      ". This ": 512,
      "direct": 513,
      ", th": 514,
      "ath": 515,
      "could ": 516,
      "ph": 517,
      "enc": 518,
      ", I ": 519,
      ". S": 520,
      "a s": 521,
      "where ": 522,
      "own ": 523,
      "ass": 524,
      "...": 525,
      "ight ": 526,
      "first ": 527,
      "fl": 528,
      "i ": 529,
      "ud": 530,
      "s the ": 531,
      "any": 532,
      "ong ": 533,
      "is the ": 534,
      "a l": 535,
      "ace ": 536,
      "plot ": 537,
      "d, ": 538,
      "em ": 539,
      "ff": 540,
      "gr": 541,
      "lov": 542,
      "ob": 543,
      "s and ": 544,
      "ful ": 545,
      "ation ": 546,
      "dn't ": 547,
      "et ": 548,
      "s to ": 549,
      "anc": 550,
      "ong": 551,
      "ing, ": 552,
      "also ": 553,
      "ght ": 554,
      "show": 555,
      ". And ": 556,
      " and ": 557,
      "ew": 558,
      "how ": 559,
      "never ": 560,
      "so": 561,
      "ell ": 562,
      "att": 563,
      "it was ": 564,
      "actually ": 565,
      "for the ": 566,
      "point": 567,
      "character ": 568,
      "characters ": 569,
      "ittle ": 570,
      "I'": 571,
      "This ": 572,
      "ati": 573,
      "kin": 574,
      "less ": 575,
      "t's ": 576,
      "d of ": 577,
      "ence ": 578,
      "ile ": 579,
      "seem": 580,
      "ght": 581,
      "it is ": 582,
      "ood": 583,
      "exc": 584,
      "... ": 585,
      "tic ": 586,
      "time ": 587,
      "two ": 588,
      "people ": 589,
      "ble ": 590,
      "cri": 591,
      "fe ": 592,
      "pi": 593,
      "wom": 594,
      "one": 595,
      "ous": 596,
      "and the ": 597,
      "star": 598,
      "bett": 599,
      "comes ": 600,
      "scre": 601,
      "hor": 602,
      "spe": 603,
      "ves ": 604,
      "ther": 605,
      " thin": 606,
      "a m": 607,
      "of th": 608,
      "ed by ": 609,
      "make ": 610,
      "under": 611,
      "old ": 612,
      "fore ": 613,
      "!!": 614,
      "St": 615,
      "ak": 616,
      "bad ": 617,
      "dra": 618,
      "duc": 619,
      "ful": 620,
      "od": 621,
      "ru": 622,
      "sl": 623,
      "us ": 624,
      "en the ": 625,
      "out": 626,
      "ari": 627,
      "eli": 628,
      "in a ": 629,
      ".<br /><br />The ": 630,
      "pos": 631,
      "intere": 632,
      "ound ": 633,
      "give ": 634,
      "girl": 635,
      "interest": 636,
      "car": 637,
      "ge ": 638,
      "lo": 639,
      "sup": 640,
      "year": 641,
      "in this ": 642,
      "ily ": 643,
      "at's ": 644,
      "all the ": 645,
      "other": 646,
      "have been ": 647,
      "age ": 648,
      "pres": 649,
      "still ": 650,
      "do ": 651,
      "gen": 652,
      "hi": 653,
      "if": 654,
      "id ": 655,
      "ked ": 656,
      "pp": 657,
      "sur": 658,
      "te": 659,
      "ure": 660,
      "into ": 661,
      ". W": 662,
      "es and ": 663,
      "ice ": 664,
      "show ": 665,
      "ents ": 666,
      "view": 667,
      "**": 668,
      "can": 669,
      "des": 670,
      "iz": 671,
      "jo": 672,
      "thr": 673,
      "than ": 674,
      "t of ": 675,
      ". Wh": 676,
      "reas": 677,
      "ated ": 678,
      "seen ": 679,
      "emp": 680,
      "comm": 681,
      "sim": 682,
      "appe": 683,
      "from the ": 684,
      "prob": 685,
      "know": 686,
      "friend": 687,
      "after ": 688,
      "; ": 689,
      "Pe": 690,
      "boo": 691,
      "bad": 692,
      "day": 693,
      "him": 694,
      "high": 695,
      "ima": 696,
      "sen": 697,
      "say": 698,
      "t to ": 699,
      ". N": 700,
      ". <br /><br />": 701,
      "read": 702,
      "ing and ": 703,
      "che": 704,
      "ical ": 705,
      "made ": 706,
      "ole ": 707,
      "compl": 708,
      "worl": 709,
      "does ": 710,
      "great ": 711,
      "air": 712,
      "best ": 713,
      "by the ": 714,
      "gn": 715,
      "he": 716,
      "hear": 717,
      "kill": 718,
      "little ": 719,
      "seri": 720,
      "we": 721,
      "ance ": 722,
      "ings ": 723,
      "ing that ": 724,
      "ard ": 725,
      "illi": 726,
      "action ": 727,
      "youn": 728,
      "lear": 729,
      "this movie ": 730,
      "tty ": 731,
      "tain": 732,
      "makes ": 733,
      "funn": 734,
      "--": 735,
      "-- ": 736,
      "0 ": 737,
      "Al": 738,
      "D ": 739,
      "Mi": 740,
      "am ": 741,
      "br": 742,
      "mar": 743,
      "men ": 744,
      "mem": 745,
      "ter": 746,
      "ting ": 747,
      "though": 748,
      "inv": 749,
      "inst": 750,
      " their ": 751,
      "ors ": 752,
      "our ": 753,
      "res": 754,
      "om ": 755,
      "acc": 756,
      "act ": 757,
      "see": 758,
      "isn't ": 759,
      "being ": 760,
      "before ": 761,
      "you'": 762,
      "ere are ": 763,
      "for a ": 764,
      "perfor": 765,
      "story": 766,
      "every": 767,
      "19": 768,
      "Ad": 769,
      "DO": 770,
      "E ": 771,
      "Fr": 772,
      "Gr": 773,
      "ber": 774,
      "der ": 775,
      "dev": 776,
      "lau": 777,
      "ty": 778,
      "tur": 779,
      "tra": 780,
      "ther ": 781,
      "ann": 782,
      "ori": 783,
      "off": 784,
      "as the ": 785,
      "ack": 786,
      "over ": 787,
      "ever, ": 788,
      "ere is ": 789,
      " this movie ": 790,
      "too ": 791,
      ", and the ": 792,
      "ally": 793,
      ". In ": 794,
      "film is ": 795,
      "tru": 796,
      "imp": 797,
      "pretty ": 798,
      "character": 799,
      "self ": 800,
      "beli": 801,
      "e-": 802,
      "gor": 803,
      "hop": 804,
      "men": 805,
      "mon": 806,
      "mis": 807,
      "nam": 808,
      "sa": 809,
      "was": 810,
      "e of ": 811,
      "s of ": 812,
      "ans ": 813,
      " than ": 814,
      "ing a ": 815,
      "ster": 816,
      "as a ": 817,
      "sex": 818,
      "owever, ": 819,
      "ict": 820,
      "hav": 821,
      "able": 822,
      "did ": 823,
      "didn't ": 824,
      "out of ": 825,
      "come ": 826,
      "that the ": 827,
      "work ": 828,
      "something ": 829,
      "minut": 830,
      "ways ": 831,
      "scene ": 832,
      "line ": 833,
      ". But ": 834,
      "director ": 835,
      "A ": 836,
      "Ch": 837,
      "In": 838,
      "RE": 839,
      "bor": 840,
      "dr": 841,
      "dur": 842,
      "fam": 843,
      "ke": 844,
      "mer": 845,
      "ps ": 846,
      "tal": 847,
      "way ": 848,
      "ertain": 849,
      " thr": 850,
      ". F": 851,
      ". O": 852,
      "ard": 853,
      "rel": 854,
      "ree ": 855,
      "il ": 856,
      "ome ": 857,
      "ed and ": 858,
      "es of ": 859,
      "own": 860,
      "rip": 861,
      "right ": 862,
      "movie, ": 863,
      "least ": 864,
      "should ": 865,
      "comed": 866,
      "sion ": 867,
      "with a ": 868,
      ". Al": 869,
      "ept ": 870,
      "tak": 871,
      "writ": 872,
      "kind of ": 873,
      "Peti": 874,
      "* ": 875,
      "Pau": 876,
      "You": 877,
      "ec": 878,
      "gra": 879,
      "hou": 880,
      "ion": 881,
      "ide": 882,
      "low": 883,
      "might ": 884,
      "ve": 885,
      "well ": 886,
      "ine ": 887,
      ". D": 888,
      "real ": 889,
      "to see ": 890,
      "ster ": 891,
      "stra": 892,
      "cha": 893,
      "at the ": 894,
      "esn't ": 895,
      "of a ": 896,
      "ating ": 897,
      "whole ": 898,
      "ick": 899,
      "I was ": 900,
      "life ": 901,
      "ash": 902,
      "ase ": 903,
      "ably ": 904,
      "acting ": 905,
      "e, and ": 906,
      "sion": 907,
      "pect": 908,
      "gets ": 909,
      "times ": 910,
      "has been ": 911,
      "epis": 912,
      "ere's ": 913,
      "sub": 914,
      "girl ": 915,
      "love ": 916,
      "better ": 917,
      "years ": 918,
      "appear": 919,
      "performan": 920,
      "laugh": 921,
      ", this ": 922,
      "Car": 923,
      "RY": 924,
      "TV": 925,
      "az": 926,
      "ail": 927,
      "ach": 928,
      "ain ": 929,
      "ber ": 930,
      "co": 931,
      "du": 932,
      "gg": 933,
      "he's ": 934,
      "ment ": 935,
      "os": 936,
      "pri": 937,
      "run": 938,
      "sing": 939,
      "well": 940,
      "eng": 941,
      "ening ": 942,
      ". M": 943,
      "real": 944,
      "es the ": 945,
      "ity": 946,
      "while ": 947,
      "sequ": 948,
      "may ": 949,
      "shi": 950,
      "amp": 951,
      "one of the ": 952,
      "scrip": 953,
      ". It's ": 954,
      "ed, ": 955,
      "again": 956,
      "ound": 957,
      "guy ": 958,
      "goes ": 959,
      "self": 960,
      "anything ": 961,
      "seems ": 962,
      "horr": 963,
      "), ": 964,
      "But ": 965,
      "It ": 966,
      "cr": 967,
      "call": 968,
      "ef": 969,
      "ead ": 970,
      "fath": 971,
      "got ": 972,
      "hum": 973,
      "lat": 974,
      "ment": 975,
      "noth": 976,
      "por": 977,
      "sy": 978,
      "sor": 979,
      "ty ": 980,
      "vo": 981,
      "then ": 982,
      "als ": 983,
      "choo": 984,
      "ombi": 985,
      "ed with ": 986,
      "at least ": 987,
      "he is ": 988,
      "on a ": 989,
      "betw": 990,
      "play ": 991,
      "happ": 992,
      "movies ": 993,
      "without ": 994,
      "comp": 995,
      "ently ": 996,
      "dec": 997,
      "few ": 998,
      "doesn't ": 999,
      "take ": 1000,
      "watch ": 1001,
      "look ": 1002,
      "looks ": 1003,
      "if you ": 1004,
      "each ": 1005,
      "screen ": 1006,
      "can't ": 1007,
      "reason ": 1008,
      "typ": 1009,
      "believ": 1010,
      "wasn't ": 1011,
      "betwe": 1012,
      "Amer": 1013,
      "CRY": 1014,
      "FRE": 1015,
      "IN": 1016,
      "T ": 1017,
      "ase": 1018,
      "back ": 1019,
      "cin": 1020,
      "ff ": 1021,
      "face ": 1022,
      "go ": 1023,
      "good": 1024,
      "hel": 1025,
      "ll": 1026,
      "oh": 1027,
      "sm": 1028,
      "sin": 1029,
      "son": 1030,
      "ses ": 1031,
      "sam": 1032,
      "t, ": 1033,
      "s are ": 1034,
      "their ": 1035,
      "into the ": 1036,
      "another ": 1037,
      "en't ": 1038,
      "is not ": 1039,
      "ing th": 1040,
      "ary ": 1041,
      "almost ": 1042,
      "off ": 1043,
      "ele ": 1044,
      "ican ": 1045,
      "ick ": 1046,
      "ise ": 1047,
      "beg": 1048,
      "plan": 1049,
      "ook": 1050,
      "main ": 1051,
      "actors ": 1052,
      "s, but ": 1053,
      "cont": 1054,
      ") and ": 1055,
      "feel": 1056,
      "vide": 1057,
      "produc": 1058,
      "watching ": 1059,
      "know ": 1060,
      "scenes ": 1061,
      "ish ": 1062,
      "bod": 1063,
      "underst": 1064,
      "book ": 1065,
      "young ": 1066,
      "Micha": 1067,
      "origin": 1068,
      "You ": 1069,
      "Michael ": 1070,
      "EDO": 1071,
      "It's ": 1072,
      "S ": 1073,
      "ai": 1074,
      "b ": 1075,
      "bas": 1076,
      "col": 1077,
      "coun": 1078,
      "ey": 1079,
      "fic": 1080,
      "gl": 1081,
      "hu": 1082,
      "loc": 1083,
      "mus": 1084,
      "ning ": 1085,
      "now ": 1086,
      "s, and ": 1087,
      "ual ": 1088,
      "use ": 1089,
      "want ": 1090,
      "wood": 1091,
      "y's ": 1092,
      "yet ": 1093,
      "thin": 1094,
      "there ": 1095,
      "enough ": 1096,
      "on-": 1097,
      "around ": 1098,
      "always ": 1099,
      "ing her ": 1100,
      "itu": 1101,
      "who": 1102,
      "why ": 1103,
      "becomes ": 1104,
      "plo": 1105,
      "plac": 1106,
      "maz": 1107,
      "diff": 1108,
      ".<br /><br />A": 1109,
      "side ": 1110,
      "audi": 1111,
      "one of ": 1112,
      "expect": 1113,
      "sci": 1114,
      "inten": 1115,
      "oughout ": 1116,
      "partic": 1117,
      "like th": 1118,
      "clu": 1119,
      "class": 1120,
      "such ": 1121,
      "had a ": 1122,
      ". They ": 1123,
      ". There are ": 1124,
      ". It is ": 1125,
      " they are ": 1126,
      "aliz": 1127,
      "after": 1128,
      "him ": 1129,
      "imagin": 1130,
      "you're ": 1131,
      "Pauline ": 1132,
      "graph": 1133,
      "TV ": 1134,
      "CRY ": 1135,
      "FREEDO": 1136,
      "FREEDOM": 1137,
      ", that ": 1138,
      "2 ": 1139,
      "DV": 1140,
      "Hol": 1141,
      "Movi": 1142,
      "ave ": 1143,
      "bre": 1144,
      "bit ": 1145,
      "ble": 1146,
      "cu": 1147,
      "cor": 1148,
      "clear": 1149,
      "dic": 1150,
      "dum": 1151,
      "down ": 1152,
      "eat": 1153,
      "eas": 1154,
      "foo": 1155,
      "fact ": 1156,
      "hol": 1157,
      "here ": 1158,
      "ist": 1159,
      "kid": 1160,
      "mat": 1161,
      "must ": 1162,
      "ply ": 1163,
      "ry": 1164,
      "rol": 1165,
      "son ": 1166,
      "s.<br /><br />": 1167,
      "spo": 1168,
      "s. The ": 1169,
      "say ": 1170,
      "tre": 1171,
      "ten ": 1172,
      "tri": 1173,
      "tell": 1174,
      "x ": 1175,
      "ys": 1176,
      "zombi": 1177,
      "them": 1178,
      "them ": 1179,
      "t and ": 1180,
      "ans": 1181,
      "y and ": 1182,
      "once ": 1183,
      "ale ": 1184,
      "read ": 1185,
      "of this ": 1186,
      "tit": 1187,
      "tive ": 1188,
      "to a ": 1189,
      "stre": 1190,
      "ed in ": 1191,
      "ed in the ": 1192,
      "elop": 1193,
      "the movie ": 1194,
      "ically ": 1195,
      "lik": 1196,
      "lead": 1197,
      "bud": 1198,
      "was the ": 1199,
      "with his ": 1200,
      "exper": 1201,
      "inter": 1202,
      ". I'": 1203,
      ". In": 1204,
      "tion of ": 1205,
      "ear ": 1206,
      "work": 1207,
      "conv": 1208,
      "part": 1209,
      "film, ": 1210,
      "clo": 1211,
      "viol": 1212,
      "quite ": 1213,
      "looking ": 1214,
      "new ": 1215,
      "away ": 1216,
      "going ": 1217,
      "can be ": 1218,
      "finally ": 1219,
      ". He ": 1220,
      "entire ": 1221,
      "I'm ": 1222,
      "critic": 1223,
      "woman ": 1224,
      "ously ": 1225,
      " think": 1226,
      " think ": 1227,
      "interesting ": 1228,
      "simply ": 1229,
      "proble": 1230,
      "develop": 1231,
      "keep": 1232,
      ".\" ": 1233,
      "10": 1234,
      "Afr": 1235,
      "Ev": 1236,
      "Fid": 1237,
      "Mort": 1238,
      "Par": 1239,
      "Sh": 1240,
      "both": 1241,
      "ct ": 1242,
      "cra": 1243,
      "cast ": 1244,
      "cour": 1245,
      "cover": 1246,
      "dly ": 1247,
      "dri": 1248,
      "fact": 1249,
      "fol": 1250,
      "hil": 1251,
      "hus": 1252,
      "hard ": 1253,
      "ire": 1254,
      "ion ": 1255,
      "ly, ": 1256,
      "ly the ": 1257,
      "man ": 1258,
      "ner": 1259,
      "nat": 1260,
      "ney ": 1261,
      "sed ": 1262,
      "sol": 1263,
      "sure ": 1264,
      "schoo": 1265,
      "win": 1266,
      "wood ": 1267,
      "ybe ": 1268,
      "inc": 1269,
      "anim": 1270,
      " though": 1271,
      " these ": 1272,
      "y to ": 1273,
      "enjo": 1274,
      "ond ": 1275,
      ", so ": 1276,
      "or the ": 1277,
      ". (": 1278,
      "ouple ": 1279,
      "a v": 1280,
      "a good ": 1281,
      "realiz": 1282,
      "tiv": 1283,
      "er and ": 1284,
      "stu": 1285,
      "sty": 1286,
      "stop": 1287,
      "ed the ": 1288,
      "es that ": 1289,
      "action": 1290,
      "whose ": 1291,
      "sever": 1292,
      "beau": 1293,
      "maybe ": 1294,
      "wife ": 1295,
      "uni": 1296,
      "let ": 1297,
      "was a ": 1298,
      "ire ": 1299,
      "sh ": 1300,
      "entertain": 1301,
      "tot": 1302,
      "auth": 1303,
      "expl": 1304,
      "poin": 1305,
      "intro": 1306,
      "have to ": 1307,
      "appar": 1308,
      ". A ": 1309,
      "conc": 1310,
      "ular": 1311,
      "times": 1312,
      "try": 1313,
      "feel ": 1314,
      "clud": 1315,
      "s. I ": 1316,
      "someone ": 1317,
      "mind": 1318,
      "giv": 1319,
      "cred": 1320,
      "big ": 1321,
      "peopl": 1322,
      "shows ": 1323,
      "I've ": 1324,
      "ative ": 1325,
      "better": 1326,
      "drama": 1327,
      "possi": 1328,
      "girls ": 1329,
      "teen": 1330,
      "sense ": 1331,
      "world": 1332,
      "world ": 1333,
      "series ": 1334,
      "funny": 1335,
      "Adele ": 1336,
      "hope ": 1337,
      "Petiot ": 1338,
      "sequenc": 1339,
      "horror ": 1340,
      "nothing ": 1341,
      "same ": 1342,
      "CRY FREEDOM": 1343,
      "close": 1344,
      "husb": 1345,
      "several ": 1346,
      "My ": 1347,
      "Sou": 1348,
      "Ton": 1349,
      "Un": 1350,
      "We ": 1351,
      "Wiz": 1352,
      "ce": 1353,
      "ck": 1354,
      "cat": 1355,
      "cas": 1356,
      "care ": 1357,
      "cop": 1358,
      "down": 1359,
      "eal": 1360,
      "ew ": 1361,
      "foc": 1362,
      "far ": 1363,
      "fav": 1364,
      "found ": 1365,
      "how": 1366,
      "hand": 1367,
      "hour": 1368,
      "my": 1369,
      "ms ": 1370,
      "mom": 1371,
      "ne ": 1372,
      "ns ": 1373,
      "ness ": 1374,
      "not": 1375,
      "ost": 1376,
      "pu": 1377,
      "pen": 1378,
      "ping ": 1379,
      "pow": 1380,
      "pain": 1381,
      "ry ": 1382,
      "sk": 1383,
      "saw": 1384,
      "situ": 1385,
      "ue ": 1386,
      "vis": 1387,
      "won": 1388,
      "ers": 1389,
      "y is ": 1390,
      "en, ": 1391,
      ", or ": 1392,
      ", who ": 1393,
      ". You ": 1394,
      "ark ": 1395,
      "alo": 1396,
      "a movie ": 1397,
      "a few ": 1398,
      "rest ": 1399,
      "rele": 1400,
      "recomm": 1401,
      "cho": 1402,
      "chil": 1403,
      "ed to be ": 1404,
      "ele": 1405,
      "elli": 1406,
      "eless ": 1407,
      "espe": 1408,
      "in his ": 1409,
      "mag": 1410,
      "m of ": 1411,
      "die ": 1412,
      "ird ": 1413,
      "ampi": 1414,
      "e, but ": 1415,
      "top ": 1416,
      "movie is ": 1417,
      "pet": 1418,
      "again ": 1419,
      "ouldn't ": 1420,
      "this film ": 1421,
      "gett": 1422,
      "appoint": 1423,
      "time": 1424,
      "idd": 1425,
      "part ": 1426,
      "like a ": 1427,
      "like the ": 1428,
      "perfe": 1429,
      "films ": 1430,
      "ellent ": 1431,
      "spir": 1432,
      "ock": 1433,
      "more than ": 1434,
      "watching": 1435,
      "find ": 1436,
      "pris": 1437,
      "hero": 1438,
      "every ": 1439,
      "playing ": 1440,
      "played ": 1441,
      "fun ": 1442,
      ". This is ": 1443,
      "a lot ": 1444,
      "attemp": 1445,
      "arious ": 1446,
      "gener": 1447,
      "probably ": 1448,
      "complet": 1449,
      "instead ": 1450,
      "ress ": 1451,
      "import": 1452,
      "family ": 1453,
      "takes ": 1454,
      "episo": 1455,
      "performance ": 1456,
      "script ": 1457,
      "happen": 1458,
      "American ": 1459,
      "begin ": 1460,
      "video ": 1461,
      "original ": 1462,
      "differ": 1463,
      "zombie ": 1464,
      "especi": 1465,
      "ampire": 1466,
      " T": 1467,
      "\"D": 1468,
      "\"S": 1469,
      "\", ": 1470,
      "(and ": 1471,
      ")<br /><br />": 1472,
      "- the ": 1473,
      ".) ": 1474,
      "00": 1475,
      "An": 1476,
      "Bri": 1477,
      "Con": 1478,
      "East": 1479,
      "HE ": 1480,
      "Li": 1481,
      "Mat": 1482,
      "OV": 1483,
      "Rob": 1484,
      "Se": 1485,
      "Tr": 1486,
      "ak ": 1487,
      "amaz": 1488,
      "bar": 1489,
      "cam": 1490,
      "cast": 1491,
      "done ": 1492,
      "est": 1493,
      "fre": 1494,
      "gs ": 1495,
      "gure ": 1496,
      "hin": 1497,
      "hal": 1498,
      "here": 1499,
      "job": 1500,
      "last ": 1501,
      "long": 1502,
      "mil": 1503,
      "mov": 1504,
      "mess": 1505,
      "near": 1506,
      "night ": 1507,
      "put ": 1508,
      "port": 1509,
      "pict": 1510,
      "sn": 1511,
      "sle": 1512,
      "tun": 1513,
      "tenti": 1514,
      "vir": 1515,
      "war": 1516,
      "wal": 1517,
      "wea": 1518,
      "e the ": 1519,
      "s were ": 1520,
      "there": 1521,
      "these ": 1522,
      "three ": 1523,
      "insi": 1524,
      "includ": 1525,
      "er-": 1526,
      "ants ": 1527,
      " there is ": 1528,
      "en th": 1529,
      ", B": 1530,
      ", a ": 1531,
      ", as ": 1532,
      ", he ": 1533,
      ", un": 1534,
      ". R": 1535,
      " the first ": 1536,
      "art": 1537,
      "ards ": 1538,
      "rec": 1539,
      "tish ": 1540,
      "ing of ": 1541,
      "ed on ": 1542,
      "else ": 1543,
      "as he ": 1544,
      "as well ": 1545,
      "es. The ": 1546,
      "itch": 1547,
      "ity, ": 1548,
      "ature": 1549,
      "what": 1550,
      "set ": 1551,
      "owing ": 1552,
      "begin": 1553,
      "plot": 1554,
      "I can ": 1555,
      "maj": 1556,
      "unti": 1557,
      "litic": 1558,
      "light": 1559,
      "rible ": 1560,
      "movie's ": 1561,
      "with this ": 1562,
      "lead ": 1563,
      "leav": 1564,
      "dialo": 1565,
      "shot": 1566,
      ".<br /><br />S": 1567,
      ".<br /><br />Th": 1568,
      "for th": 1569,
      "toge": 1570,
      "potenti": 1571,
      "politic": 1572,
      ". If ": 1573,
      "you can ": 1574,
      "ough the ": 1575,
      "fron": 1576,
      "consi": 1577,
      "used ": 1578,
      "film's ": 1579,
      "spent ": 1580,
      "we see ": 1581,
      ". It was ": 1582,
      "figure ": 1583,
      "black ": 1584,
      "prov": 1585,
      "alien": 1586,
      ". However, ": 1587,
      "plays ": 1588,
      "played by ": 1589,
      "friend ": 1590,
      "plot is ": 1591,
      "except ": 1592,
      "excellent ": 1593,
      "women ": 1594,
      "full ": 1595,
      "book": 1596,
      "young": 1597,
      "memor": 1598,
      "invol": 1599,
      "Grant ": 1600,
      "turn ": 1601,
      "minutes ": 1602,
      "relation": 1603,
      "house ": 1604,
      "effe": 1605,
      "human ": 1606,
      "between ": 1607,
      "cinem": 1608,
      "want to ": 1609,
      "particular": 1610,
      "DVD ": 1611,
      "Holly": 1612,
      "budget ": 1613,
      "both ": 1614,
      "school ": 1615,
      "beauti": 1616,
      "point ": 1617,
      "introduc": 1618,
      "wonder": 1619,
      "ellig": 1620,
      "completely ": 1621,
      "episode ": 1622,
      "\"The ": 1623,
      "'d ": 1624,
      "), and ": 1625,
      ",\" ": 1626,
      "10 ": 1627,
      "AL": 1628,
      "BO": 1629,
      "Bl": 1630,
      "Br": 1631,
      "Cl": 1632,
      "De": 1633,
      "EL": 1634,
      "ED ": 1635,
      "For": 1636,
      "Fil": 1637,
      "Ir": 1638,
      "Le": 1639,
      "Mo": 1640,
      "Man": 1641,
      "TO": 1642,
      "aun": 1643,
      "adi": 1644,
      "aver": 1645,
      "bly ": 1646,
      "back": 1647,
      "cum": 1648,
      "certain": 1649,
      "d-": 1650,
      "dou": 1651,
      "dang": 1652,
      "ece ": 1653,
      "fan": 1654,
      "lit": 1655,
      "long ": 1656,
      "mur": 1657,
      "nov": 1658,
      "ograph": 1659,
      "pul": 1660,
      "pite ": 1661,
      "s, the ": 1662,
      "tou": 1663,
      "too": 1664,
      "twi": 1665,
      "war ": 1666,
      "wish": 1667,
      "s in the ": 1668,
      "thau": 1669,
      "ins": 1670,
      "ern": 1671,
      "err": 1672,
      "erv": 1673,
      " than": 1674,
      "on, ": 1675,
      "one, ": 1676,
      ". L": 1677,
      ". P": 1678,
      "is that ": 1679,
      "arc": 1680,
      "along ": 1681,
      "review": 1682,
      "remem": 1683,
      "of this movie ": 1684,
      "often ": 1685,
      "to her ": 1686,
      "stly ": 1687,
      "stand": 1688,
      "ed it ": 1689,
      "ed up ": 1690,
      "ed from ": 1691,
      "ates ": 1692,
      "ately ": 1693,
      "whit": 1694,
      "seen": 1695,
      "seem ": 1696,
      "ows ": 1697,
      "is, ": 1698,
      "ism ": 1699,
      "behin": 1700,
      "it a ": 1701,
      "place ": 1702,
      "I have ": 1703,
      "mach": 1704,
      "haps ": 1705,
      "light ": 1706,
      "lives ": 1707,
      "movie. ": 1708,
      "lef": 1709,
      "leg": 1710,
      "dist": 1711,
      "his fath": 1712,
      "ement ": 1713,
      "emplo": 1714,
      ".<br /><br />I ": 1715,
      ".<br /><br />Wh": 1716,
      "rather": 1717,
      "defin": 1718,
      "movie that ": 1719,
      "ros": 1720,
      "room": 1721,
      "with some ": 1722,
      "aught": 1723,
      "exam": 1724,
      "expres": 1725,
      "intellig": 1726,
      "tions ": 1727,
      "you will ": 1728,
      "so much ": 1729,
      "worst ": 1730,
      "\" and ": 1731,
      "who is ": 1732,
      "ult ": 1733,
      "time and ": 1734,
      "track ": 1735,
      "ight": 1736,
      "idney ": 1737,
      "person": 1738,
      "stori": 1739,
      "filmmak": 1740,
      "doing ": 1741,
      "guy": 1742,
      "look": 1743,
      "er, but ": 1744,
      "sure": 1745,
      "we have ": 1746,
      "much": 1747,
      "up and ": 1748,
      "mean": 1749,
      "when he ": 1750,
      "way, ": 1751,
      "which is ": 1752,
      "creep": 1753,
      "direc": 1754,
      "great": 1755,
      "a hear": 1756,
      "cial ": 1757,
      "disappoint": 1758,
      "strang": 1759,
      "director": 1760,
      "could have ": 1761,
      "where the ": 1762,
      "flaw": 1763,
      "a little ": 1764,
      "pointless ": 1765,
      "atis": 1766,
      "ence fic": 1767,
      "seemed ": 1768,
      "starts ": 1769,
      "screen": 1770,
      "draw": 1771,
      "suppos": 1772,
      "cannot ": 1773,
      "throughout ": 1774,
      "ready ": 1775,
      "funny ": 1776,
      "Fren": 1777,
      ". In fact": 1778,
      "true ": 1779,
      "money ": 1780,
      "said ": 1781,
      "during the ": 1782,
      "Petiot": 1783,
      "house": 1784,
      "idea ": 1785,
      "ash ": 1786,
      "episod": 1787,
      "ship ": 1788,
      "against ": 1789,
      "voic": 1790,
      "since ": 1791,
      "plane ": 1792,
      "contin": 1793,
      "body ": 1794,
      "air ": 1795,
      "music ": 1796,
      "such as ": 1797,
      "clearly ": 1798,
      ". I'm ": 1799,
      "follow": 1800,
      "style ": 1801,
      "trying to ": 1802,
      "husband": 1803,
      "South ": 1804,
      "power": 1805,
      "rest of the ": 1806,
      "childr": 1807,
      "magaz": 1808,
      "different ": 1809,
      "wonderful ": 1810,
      "certainly ": 1811,
      "ence fiction ": 1812,
      " is ": 1813,
      "\"F": 1814,
      "\"R": 1815,
      "& ": 1816,
      "(the ": 1817,
      ".. ": 1818,
      "200": 1819,
      "5 ": 1820,
      "8 ": 1821,
      "9 ": 1822,
      "AN": 1823,
      "Ari": 1824,
      "And ": 1825,
      "Ben": 1826,
      "Ey": 1827,
      "I think ": 1828,
      "Ma": 1829,
      "Mc": 1830,
      "Not ": 1831,
      "ON": 1832,
      "Ro": 1833,
      "Sp": 1834,
      "Sidney ": 1835,
      "To": 1836,
      "Tw": 1837,
      "Way": 1838,
      "ax": 1839,
      "by": 1840,
      "bra": 1841,
      "bro": 1842,
      "cent": 1843,
      "cap": 1844,
      "cele": 1845,
      "couldn't ": 1846,
      "dre": 1847,
      "dad": 1848,
      "dad ": 1849,
      "eor": 1850,
      "ema": 1851,
      "eal ": 1852,
      "far": 1853,
      "fel": 1854,
      "fan ": 1855,
      "fant": 1856,
      "fair": 1857,
      "gam": 1858,
      "hom": 1859,
      "hun": 1860,
      "hot": 1861,
      "however, ": 1862,
      "ise": 1863,
      "kill ": 1864,
      "lar": 1865,
      "lad": 1866,
      "less": 1867,
      "mp": 1868,
      "mone": 1869,
      "midd": 1870,
      "ok": 1871,
      "pic": 1872,
      "pure ": 1873,
      "swi": 1874,
      "s. A": 1875,
      "sus": 1876,
      "sound": 1877,
      "satis": 1878,
      "ten": 1879,
      "ter ": 1880,
      "tel": 1881,
      "tow": 1882,
      "tea": 1883,
      "ual": 1884,
      "um ": 1885,
      "vel": 1886,
      "vic": 1887,
      "vampire": 1888,
      "ying ": 1889,
      "yed ": 1890,
      "z ": 1891,
      "s a ": 1892,
      "s - ": 1893,
      "those ": 1894,
      "that's ": 1895,
      "ind": 1896,
      "inn": 1897,
      "inde": 1898,
      "incre": 1899,
      "in their ": 1900,
      "erk": 1901,
      "er's ": 1902,
      "anno": 1903,
      " there ": 1904,
      " things ": 1905,
      "ony ": 1906,
      "only": 1907,
      ", it ": 1908,
      "ord": 1909,
      ". C": 1910,
      "ingly ": 1911,
      "arra": 1912,
      "alu": 1913,
      "along": 1914,
      "already ": 1915,
      "a great ": 1916,
      "reg": 1917,
      "rev": 1918,
      "red ": 1919,
      "tice ": 1920,
      "ing out ": 1921,
      "er (": 1922,
      "to make ": 1923,
      "stup": 1924,
      "ili": 1925,
      "illy ": 1926,
      "ed that ": 1927,
      "ed by the ": 1928,
      "es to ": 1929,
      "es are ": 1930,
      "es her ": 1931,
      "it.": 1932,
      "of her ": 1933,
      "of cour": 1934,
      "atel": 1935,
      "ated": 1936,
      "whil": 1937,
      "whom ": 1938,
      "seas": 1939,
      "secon": 1940,
      "ow, ": 1941,
      "ica ": 1942,
      "ism": 1943,
      "ist ": 1944,
      "evil": 1945,
      "event": 1946,
      "evil ": 1947,
      "I would ": 1948,
      "list": 1949,
      "ridic": 1950,
      "your": 1951,
      "led": 1952,
      "le, ": 1953,
      "abor": 1954,
      "absol": 1955,
      "acting": 1956,
      "fill": 1957,
      "aybe ": 1958,
      "emo": 1959,
      "ements ": 1960,
      "compar": 1961,
      "rather ": 1962,
      "form": 1963,
      "fortun": 1964,
      "sign": 1965,
      "ded": 1966,
      "all, ": 1967,
      "allow": 1968,
      "extre": 1969,
      "upon ": 1970,
      "tion and ": 1971,
      "you are ": 1972,
      "this is ": 1973,
      "appro": 1974,
      "worse ": 1975,
      ". An": 1976,
      "try ": 1977,
      "mostly ": 1978,
      "pred": 1979,
      "opening ": 1980,
      "The Wiz": 1981,
      "parts ": 1982,
      "about the ": 1983,
      "close ": 1984,
      "ell, ": 1985,
      "que ": 1986,
      "ques": 1987,
      "space ": 1988,
      "occas": 1989,
      "ends ": 1990,
      "looked ": 1991,
      "need": 1992,
      "what is ": 1993,
      "someth": 1994,
      "somehow ": 1995,
      "sometimes ": 1996,
      "itten ": 1997,
      "when it ": 1998,
      "when she ": 1999,
      "from a ": 2000,
      "ute ": 2001,
      "ational ": 2002,
      "prac": 2003,
      "etc": 2004,
      "they are ": 2005,
      "alien ": 2006,
      "a hor": 2007,
      "a couple ": 2008,
      "because it ": 2009,
      ". This is a ": 2010,
      ", then ": 2011,
      ", that's ": 2012,
      "could have been ": 2013,
      "phys": 2014,
      "ence": 2015,
      "a sm": 2016,
      "anyone ": 2017,
      "obvi": 2018,
      "soon ": 2019,
      "piece ": 2020,
      "fully ": 2021,
      "lost ": 2022,
      "if the ": 2023,
      "survi": 2024,
      "descri": 2025,
      "through ": 2026,
      "high ": 2027,
      "head": 2028,
      "wee": 2029,
      "thought ": 2030,
      "everything ": 2031,
      "Franc": 2032,
      "turns ": 2033,
      "truly ": 2034,
      "characters, ": 2035,
      "haven't ": 2036,
      "Chin": 2037,
      "Chri": 2038,
      ". For ": 2039,
      "writing ": 2040,
      "might be ": 2041,
      "called ": 2042,
      "later ": 2043,
      "sort of ": 2044,
      "each other": 2045,
      "type of ": 2046,
      "ING": 2047,
      "science fiction ": 2048,
      "like this": 2049,
      "after the ": 2050,
      "foot": 2051,
      "title ": 2052,
      "likely ": 2053,
      "experi": 2054,
      "Fido ": 2055,
      "hard to ": 2056,
      "realize ": 2057,
      "apparently ": 2058,
      "given ": 2059,
      "dramatic ": 2060,
      "teenage ": 2061,
      "sense of ": 2062,
      "Tony's ": 2063,
      "focus ": 2064,
      "favor": 2065,
      "moment": 2066,
      "saw ": 2067,
      "especially ": 2068,
      "British ": 2069,
      "Matthau": 2070,
      "job ": 2071,
      "picture ": 2072,
      "virt": 2073,
      "until ": 2074,
      "potential ": 2075,
      "consider": 2076,
      "involv": 2077,
      "ALL": 2078,
      "touch": 2079,
      "rather than ": 2080,
      "creepy ": 2081,
      "supposed to be ": 2082,
      ". In fact, ": 2083,
      "fantas": 2084,
      "victim": 2085,
      "ridicul": 2086,
      "\"C": 2087,
      "\"bad": 2088,
      "'ll ": 2089,
      "(B": 2090,
      "(or ": 2091,
      ", they ": 2092,
      ".)<br /><br />": 2093,
      "0's ": 2094,
      "7 ": 2095,
      "??": 2096,
      "?\" ": 2097,
      "Bu": 2098,
      "Bill ": 2099,
      "Col": 2100,
      "Dr": 2101,
      "Den": 2102,
      "Dad": 2103,
      "ER": 2104,
      "En": 2105,
      "Ex": 2106,
      "Ga": 2107,
      "Gre": 2108,
      "It": 2109,
      "Lou": 2110,
      "Luc": 2111,
      "MM": 2112,
      "Mr": 2113,
      "Mar": 2114,
      "Mel": 2115,
      "OU": 2116,
      "One ": 2117,
      "Ram": 2118,
      "Sc": 2119,
      "Scar": 2120,
      "Youn": 2121,
      "a-": 2122,
      "a, ": 2123,
      "ach ": 2124,
      "bed ": 2125,
      "bel": 2126,
      "cli": 2127,
      "cle": 2128,
      "cur": 2129,
      "cent ": 2130,
      "cts ": 2131,
      "call ": 2132,
      "dd": 2133,
      "don": 2134,
      "daught": 2135,
      "e.": 2136,
      "ean": 2137,
      "e. The ": 2138,
      "e, the ": 2139,
      "e' ": 2140,
      "e; ": 2141,
      "fac": 2142,
      "fur": 2143,
      "fall": 2144,
      "fans ": 2145,
      "ges ": 2146,
      "goo": 2147,
      "gun": 2148,
      "glo": 2149,
      "hon": 2150,
      "home ": 2151,
      "ir ": 2152,
      "ial ": 2153,
      "jec": 2154,
      "lou": 2155,
      "ling ": 2156,
      "luc": 2157,
      "mi": 2158,
      "ming ": 2159,
      "me, ": 2160,
      "mother ": 2161,
      "mely ": 2162,
      "male ": 2163,
      "nex": 2164,
      "nice ": 2165,
      "narra": 2166,
      "pan": 2167,
      "ped ": 2168,
      "pur": 2169,
      "pass": 2170,
      "pati": 2171,
      "ror": 2172,
      "ram": 2173,
      "rent": 2174,
      "role ": 2175,
      "rating ": 2176,
      "s.": 2177,
      "t-": 2178,
      "tch": 2179,
      "ug": 2180,
      "use": 2181,
      "utt": 2182,
      "vor": 2183,
      "vamp": 2184,
      "various ": 2185,
      "wa": 2186,
      "wil": 2187,
      "win ": 2188,
      "want": 2189,
      "wast": 2190,
      "wants ": 2191,
      "y that ": 2192,
      "yond ": 2193,
      "e of the ": 2194,
      "s in ": 2195,
      "s of the ": 2196,
      "s for ": 2197,
      "than": 2198,
      "thy ": 2199,
      "that": 2200,
      "there is ": 2201,
      "third ": 2202,
      "ini": 2203,
      "ere, ": 2204,
      "ers, ": 2205,
      "ers. ": 2206,
      "erous ": 2207,
      "ano": 2208,
      "anci": 2209,
      "anima": 2210,
      " that": 2211,
      " those ": 2212,
      "y Movi": 2213,
      "ens": 2214,
      "ensi": 2215,
      "ones": 2216,
      "ones ": 2217,
      "on this ": 2218,
      ", with ": 2219,
      "is just ": 2220,
      "is very ": 2221,
      "is also ": 2222,
      "is almost ": 2223,
      "ing this ": 2224,
      "ings. ": 2225,
      "art ": 2226,
      "aling ": 2227,
      "alone ": 2228,
      "ality ": 2229,
      "red": 2230,
      "resp": 2231,
      "remin": 2232,
      "and it ": 2233,
      "ing his ": 2234,
      "to have ": 2235,
      "to do ": 2236,
      "stay ": 2237,
      "stere": 2238,
      "iler ": 2239,
      "ch the ": 2240,
      "chang": 2241,
      "else": 2242,
      "as an ": 2243,
      "as it ": 2244,
      "as she ": 2245,
      "the same ": 2246,
      "es in ": 2247,
      "es his ": 2248,
      "es of the ": 2249,
      "it, ": 2250,
      "itch ": 2251,
      "it. The ": 2252,
      "of an ": 2253,
      "of what ": 2254,
      "ate": 2255,
      "ats ": 2256,
      "whe": 2257,
      "when": 2258,
      "white ": 2259,
      "ly recomm": 2260,
      "he has ": 2261,
      "sedly ": 2262,
      "in my ": 2263,
      "in 19": 2264,
      "iss": 2265,
      "become ": 2266,
      "beyond ": 2267,
      "plant": 2268,
      "eve ": 2269,
      "evis": 2270,
      "even the ": 2271,
      "I don't ": 2272,
      "I give ": 2273,
      "I am ": 2274,
      "I found ": 2275,
      "mas": 2276,
      "main": 2277,
      "making ": 2278,
      "lim": 2279,
      "liv": 2280,
      "lie ": 2281,
      "live ": 2282,
      "riv": 2283,
      "about": 2284,
      "dian ": 2285,
      "buy ": 2286,
      "buil": 2287,
      "actor ": 2288,
      "actress ": 2289,
      "old": 2290,
      "ere is a ": 2291,
      "shoo": 2292,
      "she's ": 2293,
      "short": 2294,
      "ami ": 2295,
      ".<br /><br />This ": 2296,
      ".<br /><br />But ": 2297,
      "form of ": 2298,
      "but the ": 2299,
      "dest": 2300,
      "dead ": 2301,
      "deta": 2302,
      "for some ": 2303,
      "rob": 2304,
      "room ": 2305,
      "adv": 2306,
      "adds ": 2307,
      "one of th": 2308,
      "ally the ": 2309,
      "not sure ": 2310,
      "have a ": 2311,
      "agre": 2312,
      "tional ": 2313,
      "tion that ": 2314,
      "so bad ": 2315,
      "vers": 2316,
      "version ": 2317,
      "this movie": 2318,
      "fru": 2319,
      "get": 2320,
      "tttt": 2321,
      "appre": 2322,
      "working ": 2323,
      "worth ": 2324,
      "confron": 2325,
      "ultim": 2326,
      "tran": 2327,
      "pref": 2328,
      "igh ": 2329,
      "ide ": 2330,
      "character, ": 2331,
      "ctor ": 2332,
      "about a ": 2333,
      "some of the ": 2334,
      "she is ": 2335,
      "she can ": 2336,
      "umm": 2337,
      "ending ": 2338,
      "lood": 2339,
      "? D": 2340,
      "? H": 2341,
      "? S": 2342,
      "? Wh": 2343,
      "suck": 2344,
      "very good ": 2345,
      "new": 2346,
      "need ": 2347,
      "neigh": 2348,
      "need to ": 2349,
      "it's not ": 2350,
      "minor ": 2351,
      "will be ": 2352,
      "had to ": 2353,
      "gives ": 2354,
      "mean ": 2355,
      "medi": 2356,
      "ity and ": 2357,
      "ity of the ": 2358,
      "fter ": 2359,
      "five ": 2360,
      "figu": 2361,
      "able to ": 2362,
      "prom": 2363,
      "story is ": 2364,
      "story of ": 2365,
      "boy": 2366,
      ". His ": 2367,
      "any of the ": 2368,
      "avo": 2369,
      "wrong ": 2370,
      "wrong": 2371,
      "written ": 2372,
      "entist": 2373,
      "because the ": 2374,
      "ence, ": 2375,
      ". She's ": 2376,
      "a seri": 2377,
      "ation of ": 2378,
      "ances ": 2379,
      "atten": 2380,
      "I'd ": 2381,
      "excit": 2382,
      "excep": 2383,
      "start": 2384,
      "start ": 2385,
      "horri": 2386,
      "speak": 2387,
      "special ": 2388,
      " thinking ": 2389,
      "a man ": 2390,
      "!!!": 2391,
      "!!!!": 2392,
      ".<br /><br />The movie ": 2393,
      "girlfriend": 2394,
      "genre": 2395,
      ". We ": 2396,
      "viewers ": 2397,
      ". What ": 2398,
      ". When ": 2399,
      "reason": 2400,
      "simpl": 2401,
      ". Not ": 2402,
      "chees": 2403,
      "cheap": 2404,
      "head ": 2405,
      "killer ": 2406,
      "learn": 2407,
      "Miami ": 2408,
      "brilli": 2409,
      "marri": 2410,
      "men are ": 2411,
      "terrible ": 2412,
      "everyone ": 2413,
      "195": 2414,
      "offic": 2415,
      "pretty good ": 2416,
      "miss": 2417,
      "sex ": 2418,
      "Intr": 2419,
      " throughout ": 2420,
      "should be ": 2421,
      "comedy ": 2422,
      "performanc": 2423,
      "primar": 2424,
      "run ": 2425,
      "single ": 2426,
      "ship": 2427,
      "script": 2428,
      "voice ": 2429,
      "believe ": 2430,
      "small ": 2431,
      "human": 2432,
      "humor": 2433,
      "wood's ": 2434,
      "think ": 2435,
      "audience ": 2436,
      "classic ": 2437,
