{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "\b": 3,
      "\t": 4,
      "\u0010": 5,
      " ": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      " ": 112,
      "¡": 113,
      "¢": 114,
      "£": 115,
      "¤": 116,
      "¦": 117,
      "§": 118,
      "¨": 119,
      "«": 120,
      "­": 121,
      "®": 122,
      "°": 123,
      "³": 124,
      "´": 125,
      "·": 126,
      "º": 127,
      "»": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "À": 132,
      "Á": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Õ": 140,
      "Ø": 141,
      "Ü": 142,
      "ß": 143,
      "à": 144,
      "á": 145,
      "â": 146,
      "ã": 147,
      "ä": 148,
      "å": 149,
      "æ": 150,
      "ç": 151,
      "è": 152,
      "é": 153,
      "ê": 154,
      "ë": 155,
      "ì": 156,
      "í": 157,
      "î": 158,
      "ï": 159,
      "ð": 160,
      "ñ": 161,
      "ò": 162,
      "ó": 163,
      "ô": 164,
      "ö": 165,
      "ø": 166,
      "ù": 167,
      "ú": 168,
      "û": 169,
      "ü": 170,
      "ý": 171,
      "ō": 172,
      "–": 173,
      "‘": 174,
      "’": 175,
      "“": 176,
      "”": 177,
      "…": 178,
      "₤": 179,
      "": 180,
      "e ": 181,
      "s ": 182,
      "th": 183,
      "t ": 184,
      "in": 185,
      "d ": 186,
      "er": 187,
      "an": 188,
      "y ": 189,
      " th": 190,
      "en": 191,
      "on": 192,
      "or": 193,
      ", ": 194,
      ". ": 195,
      "o ": 196,
      "is ": 197,
      "ou": 198,
      "ing": 199,
      "ar": 200,
      "al": 201,
      "a ": 202,
      " the ": 203,
      "re": 204,
      "and ": 205,
      "of": 206,
      "ing ": 207,
      "st": 208,
      "il": 209,
      "r ": 210,
      "at": 211,
      "to ": 212,
      "ed ": 213,
      "er ": 214,
      "the ": 215,
      "at ": 216,
      "om": 217,
      "ch": 218,
      "as ": 219,
      "it": 220,
      "ly ": 221,
      "r /": 222,
      "<b": 223,
      "r />": 224,
      "<br />": 225,
      "es ": 226,
      "of ": 227,
      "es": 228,
      "ac": 229,
      "el": 230,
      "ic": 231,
      "ov": 232,
      "wh": 233,
      "he ": 234,
      "ow": 235,
      "in ": 236,
      "I ": 237,
      "an ": 238,
      "on ": 239,
      "is": 240,
      "l ": 241,
      "for": 242,
      "en ": 243,
      "it ": 244,
      "se": 245,
      "ti": 246,
      "st ": 247,
      "'s ": 248,
      "m ": 249,
      "li": 250,
      "ha": 251,
      "be": 252,
      "gh": 253,
      "ev": 254,
      "pl": 255,
      "mov": 256,
      "oo": 257,
      "ith": 258,
      "ve ": 259,
      "<br /><br />": 260,
      "movi": 261,
      "ol": 262,
      "un": 263,
      "fil": 264,
      "ma": 265,
      "ri": 266,
      ". T": 267,
      "bu": 268,
      "with": 269,
      "was ": 270,
      "di": 271,
      "ab": 272,
      "as": 273,
      "ot ": 274,
      "k ": 275,
      "le": 276,
      "al ": 277,
      "his ": 278,
      "am": 279,
      "you": 280,
      "ur": 281,
      "that ": 282,
      "act": 283,
      ".<br /><br />": 284,
      "sh": 285,
      "ch ": 286,
      "of the ": 287,
      "ec": 288,
      "to": 289,
      "em": 290,
      "ent": 291,
      "ere ": 292,
      "ke ": 293,
      "or ": 294,
      "out ": 295,
      "but ": 296,
      "com": 297,
      "us": 298,
      "one ": 299,
      "ra": 300,
      "ro": 301,
      "are ": 302,
      "'t ": 303,
      " this ": 304,
      "with ": 305,
      "le ": 306,
      "si": 307,
      "ir": 308,
      "movie ": 309,
      "for ": 310,
      "ally ": 311,
      "de": 312,
      "ex": 313,
      ", and ": 314,
      "oul": 315,
      "f ": 316,
      "ay": 317,
      "be ": 318,
      "ad": 319,
      "su": 320,
      "ge": 321,
      "sc": 322,
      "not ": 323,
      "have ": 324,
      "ed": 325,
      ". I": 326,
      "p ": 327,
      "oth": 328,
      "ey ": 329,
      "n ": 330,
      "film ": 331,
      "som": 332,
      ". The ": 333,
      "pp": 334,
      "this ": 335,
      "ver": 336,
      "ul": 337,
      "ent ": 338,
      "ow ": 339,
      "ould ": 340,
      "you ": 341,
      "ter": 342,
      " that ": 343,
      "e, ": 344,
      "in the ": 345,
      "rom": 346,
      "ag": 347,
      "ough": 348,
      "per": 349,
      "so ": 350,
      "\" ": 351,
      "ear": 352,
      "ati": 353,
      "ts ": 354,
      "film": 355,
      "con": 356,
      "ay ": 357,
      "by ": 358,
      "all": 359,
      "..": 360,
      "os": 361,
      "wor": 362,
      "ust ": 363,
      "ce ": 364,
      "hi": 365,
      "tr": 366,
      "ew": 367,
      "ca": 368,
      "tim": 369,
      "ta": 370,
      "like ": 371,
      "from": 372,
      "man": 373,
      ". A": 374,
      "s, ": 375,
      "ers ": 376,
      "The ": 377,
      "ic ": 378,
      "who ": 379,
      "do": 380,
      "vi": 381,
      "g ": 382,
      "qu": 383,
      "all ": 384,
      ") ": 385,
      "oun": 386,
      "sp": 387,
      "et": 388,
      "ad ": 389,
      "pre": 390,
      "n't ": 391,
      "char": 392,
      "mor": 393,
      "stor": 394,
      "mo": 395,
      "her ": 396,
      "id": 397,
      "just ": 398,
      "has ": 399,
      "about ": 400,
      "au": 401,
      "ood ": 402,
      "ill ": 403,
      ", the ": 404,
      "end": 405,
      ", but ": 406,
      "ot": 407,
      "e. ": 408,
      "e of ": 409,
      "im": 410,
      "ell": 411,
      "rec": 412,
      "and": 413,
      "op": 414,
      "ei": 415,
      "ut": 416,
      "pro": 417,
      "wat": 418,
      "charact": 419,
      "par": 420,
      "to the ": 421,
      "y, ": 422,
      "some ": 423,
      "der": 424,
      "very ": 425,
      "um": 426,
      "aw": 427,
      "ter ": 428,
      "ever": 429,
      "de ": 430,
      "ep": 431,
      "ever ": 432,
      ". I ": 433,
      "fin": 434,
      "oc": 435,
      "ely ": 436,
      "ill": 437,
      "cl": 438,
      "ff": 439,
      "gu": 440,
      "is a ": 441,
      "est": 442,
      "what ": 443,
      "more ": 444,
      "est ": 445,
      "ar ": 446,
      "tw": 447,
      "ght ": 448,
      "ed to ": 449,
      "from ": 450,
      "other ": 451,
      "ous ": 452,
      ". Th": 453,
      "would ": 454,
      "king ": 455,
      "whi": 456,
      "! ": 457,
      "ess ": 458,
      "ea": 459,
      "loo": 460,
      "gre": 461,
      "good ": 462,
      "kn": 463,
      "- ": 464,
      "my ": 465,
      "e's ": 466,
      "eir ": 467,
      "pe": 468,
      "scen": 469,
      "ob": 470,
      "only ": 471,
      "get ": 472,
      "tion": 473,
      "it's ": 474,
      "most ": 475,
      "Wh": 476,
      "e and ": 477,
      "gi": 478,
      "had ": 479,
      "? ": 480,
      "really ": 481,
      "tion ": 482,
      "itt": 483,
      "which ": 484,
      "min": 485,
      "up ": 486,
      "some": 487,
      "uc": 488,
      "po": 489,
      "ut ": 490,
      "fa": 491,
      "me": 492,
      "use ": 493,
      "were ": 494,
      "s. ": 495,
      "mu": 496,
      "can ": 497,
      "thing ": 498,
      "sel": 499,
      "ough ": 500,
      "they ": 501,
      "no ": 502,
      "ks ": 503,
      "see ": 504,
      "pr": 505,
      "ew ": 506,
      "watch": 507,
      "she ": 508,
      "app": 509,
      "ish": 510,
      "ant ": 511,
      "fe": 512,
      "int": 513,
      "ing the ": 514,
      "bl": 515,
      "ation": 516,
      "its ": 517,
      "ate ": 518,
      "ple ": 519,
      "able ": 520,
      "ig": 521,
      ". It ": 522,
      "own ": 523,
      "ant": 524,
      "lov": 525,
      "even ": 526,
      "her": 527,
      "ite ": 528,
      "th ": 529,
      "ack ": 530,
      "ess": 531,
      "story ": 532,
      ", th": 533,
      "el ": 534,
      "on't ": 535,
      "to be ": 536,
      "ity ": 537,
      "ell ": 538,
      "a l": 539,
      "go": 540,
      "me ": 541,
      "i ": 542,
      "cre": 543,
      "end ": 544,
      "if ": 545,
      "ame ": 546,
      "when ": 547,
      ". H": 548,
      "peo": 549,
      "fir": 550,
      ". S": 551,
      "s and ": 552,
      "str": 553,
      "se ": 554,
      "eri": 555,
      "been ": 556,
      "on the ": 557,
      "ed by ": 558,
      "dis": 559,
      "ure ": 560,
      "ph": 561,
      "beca": 562,
      "ation ": 563,
      "over": 564,
      "direc": 565,
      "ain": 566,
      "will ": 567,
      "fu": 568,
      "a b": 569,
      "fun": 570,
      "ound ": 571,
      "kes ": 572,
      "up": 573,
      "od": 574,
      ": ": 575,
      "play": 576,
      "much ": 577,
      "tt": 578,
      "any ": 579,
      "ght": 580,
      "af": 581,
      "ing to ": 582,
      "if": 583,
      "we ": 584,
      "gr": 585,
      "make ": 586,
      "fl": 587,
      "I'": 588,
      ". B": 589,
      "em ": 590,
      "tra": 591,
      "ose ": 592,
      "because ": 593,
      "in a ": 594,
      "wr": 595,
      ". This ": 596,
      "our": 597,
      "ful ": 598,
      "time ": 599,
      "' ": 600,
      "inter": 601,
      "for the ": 602,
      "way": 603,
      "and the ": 604,
      "eli": 605,
      "star": 606,
      "ect": 607,
      "re ": 608,
      "could ": 609,
      "ther": 610,
      "ong ": 611,
      "es, ": 612,
      "with the ": 613,
      "ful": 614,
      "oy": 615,
      "first ": 616,
      "Ch": 617,
      "ang": 618,
      "any": 619,
      "great ": 620,
      "et ": 621,
      "dn't ": 622,
      "don't ": 623,
      "This ": 624,
      "ast": 625,
      "made ": 626,
      "iti": 627,
      "ence ": 628,
      "also ": 629,
      "ack": 630,
      "people ": 631,
      "ast ": 632,
      "enc": 633,
      "ous": 634,
      "how ": 635,
      "St": 636,
      "ly": 637,
      "ther ": 638,
      "t's ": 639,
      "ey": 640,
      "s of ": 641,
      "ves ": 642,
      "ard": 643,
      "where ": 644,
      "year": 645,
      "An": 646,
      "direct": 647,
      "do ": 648,
      "ure": 649,
      "ing, ": 650,
      "ard ": 651,
      "so": 652,
      "id ": 653,
      "is the ": 654,
      "ight ": 655,
      "at the ": 656,
      "anc": 657,
      "movie": 658,
      "way ": 659,
      "ese ": 660,
      "ist": 661,
      "comm": 662,
      " their ": 663,
      "ud": 664,
      "og": 665,
      "old ": 666,
      "man ": 667,
      "br": 668,
      "ually ": 669,
      "out": 670,
      "hor": 671,
      "att": 672,
      "a f": 673,
      "ble ": 674,
      "it was ": 675,
      "ile ": 676,
      ". An": 677,
      "many ": 678,
      "ood": 679,
      "ittle ": 680,
      "ated ": 681,
      "ong": 682,
      "tur": 683,
      "ical ": 684,
      "show": 685,
      "ice ": 686,
      "ass": 687,
      "s to ": 688,
      "19": 689,
      "des": 690,
      "him ": 691,
      "a s": 692,
      "ne": 693,
      "dr": 694,
      "ked ": 695,
      "never ": 696,
      "s the ": 697,
      "lin": 698,
      ".<br /><br />The ": 699,
      "lif": 700,
      "Th": 701,
      "into ": 702,
      "too ": 703,
      "exc": 704,
      "pres": 705,
      "tal": 706,
      "bet": 707,
      "two ": 708,
      "a c": 709,
      "mar": 710,
      "being ": 711,
      "thr": 712,
      "...": 713,
      "view": 714,
      "from the ": 715,
      "actor": 716,
      "ving ": 717,
      "can": 718,
      "bad ": 719,
      "am ": 720,
      "tain": 721,
      " thin": 722,
      "off": 723,
      "por": 724,
      "age ": 725,
      "in this ": 726,
      ", I ": 727,
      " they ": 728,
      "perfor": 729,
      "fac": 730,
      "well ": 731,
      "as the ": 732,
      "bi": 733,
      "did ": 734,
      "duc": 735,
      "seem": 736,
      "en the ": 737,
      "ap": 738,
      "; ": 739,
      "does ": 740,
      "your ": 741,
      "it is ": 742,
      "0 ": 743,
      "ings ": 744,
      "ble": 745,
      "ect ": 746,
      "ole ": 747,
      "car": 748,
      "mer": 749,
      "there ": 750,
      "characters ": 751,
      "movies ": 752,
      "ary ": 753,
      "ge ": 754,
      "our ": 755,
      "sur": 756,
      "eci": 757,
      "ish ": 758,
      "mon": 759,
      "ke": 760,
      "as a ": 761,
      "character ": 762,
      "best ": 763,
      "fri": 764,
      "of th": 765,
      "ing and ": 766,
      "him": 767,
      "fi": 768,
      "funn": 769,
      "der ": 770,
      "seri": 771,
      "happ": 772,
      "real": 773,
      "enti": 774,
      "pos": 775,
      "plot ": 776,
      "part": 777,
      "does": 778,
      "tru": 779,
      "us ": 780,
      "sa": 781,
      "beli": 782,
      "ents ": 783,
      "augh": 784,
      "ick": 785,
      "self ": 786,
      "Jo": 787,
      "should ": 788,
      "son": 789,
      "under": 790,
      "mis": 791,
      "he": 792,
      "dec": 793,
      "t of ": 794,
      "one of the ": 795,
      "compl": 796,
      "gin": 797,
      "ict": 798,
      "gen": 799,
      "still ": 800,
      "ily ": 801,
      "ance ": 802,
      "performan": 803,
      "tri": 804,
      "own": 805,
      ". And ": 806,
      "such ": 807,
      "fam": 808,
      "love ": 809,
      ", this ": 810,
      "sl": 811,
      "ann": 812,
      "il ": 813,
      "every": 814,
      "cr": 815,
      "er, ": 816,
      "come ": 817,
      "scre": 818,
      "oll": 819,
      "gl": 820,
      "gir": 821,
      "less ": 822,
      "ion": 823,
      "wom": 824,
      "iz": 825,
      "es to ": 826,
      "ound": 827,
      "res": 828,
      "hear": 829,
      "go ": 830,
      "ll ": 831,
      "after ": 832,
      "sim": 833,
      "ed the ": 834,
      "ought ": 835,
      ". It's ": 836,
      "say ": 837,
      "of a ": 838,
      ". Wh": 839,
      "ably ": 840,
      "kin": 841,
      "kill": 842,
      "y and ": 843,
      "rip": 844,
      "doesn't ": 845,
      ". M": 846,
      "mus": 847,
      " and ": 848,
      "interest": 849,
      "acting ": 850,
      "seen ": 851,
      "mat": 852,
      "enj": 853,
      "believ": 854,
      "we": 855,
      "with a ": 856,
      ". But ": 857,
      "films ": 858,
      "mem": 859,
      "bo": 860,
      "this movie ": 861,
      "pi": 862,
      "at's ": 863,
      "ertain": 864,
      "te": 865,
      "makes ": 866,
      "ari": 867,
      ". O": 868,
      "their ": 869,
      "es and ": 870,
      "ber": 871,
      "ster": 872,
      "than ": 873,
      "e-": 874,
      ". W": 875,
      "ick ": 876,
      "didn't ": 877,
      "son ": 878,
      "E ": 879,
      "orig": 880,
      "A ": 881,
      "off ": 882,
      "origin": 883,
      "over ": 884,
      "ste": 885,
      "arr": 886,
      "inc": 887,
      "x ": 888,
      "befor": 889,
      "know ": 890,
      "real ": 891,
      "show ": 892,
      "illi": 893,
      "eas": 894,
      "eff": 895,
      "find ": 896,
      "of this ": 897,
      "bor": 898,
      "ath": 899,
      "back ": 900,
      "ual ": 901,
      "well": 902,
      "have been ": 903,
      "diff": 904,
      ". N": 905,
      "yp": 906,
      "ain ": 907,
      "icul": 908,
      "youn": 909,
      "sion ": 910,
      "exp": 911,
      "something ": 912,
      "scene ": 913,
      "supp": 914,
      "actually ": 915,
      "rel": 916,
      "!!": 917,
      "ru": 918,
      "you'": 919,
      "all the ": 920,
      "ort": 921,
      "sen": 922,
      "produc": 923,
      "while ": 924,
      "), ": 925,
      "**": 926,
      "noth": 927,
      "know": 928,
      "red ": 929,
      "ven": 930,
      "not": 931,
      "acc": 932,
      "ide": 933,
      "sion": 934,
      "to see ": 935,
      "ash": 936,
      "hel": 937,
      "es of ": 938,
      "won": 939,
      "same ": 940,
      "minut": 941,
      "ers": 942,
      "ist ": 943,
      "ni": 944,
      "om ": 945,
      "high": 946,
      "sin": 947,
      "sub": 948,
      "co": 949,
      "story": 950,
      "little ": 951,
      "Al": 952,
      "ing th": 953,
      "got ": 954,
      "worl": 955,
      "quite ": 956,
      "inv": 957,
      "reas": 958,
      "horr": 959,
      "look ": 960,
      "d, ": 961,
      "ds ": 962,
      "watch ": 963,
      "du": 964,
      "plac": 965,
      "again": 966,
      "I was ": 967,
      "tty ": 968,
      "ed and ": 969,
      "--": 970,
      "out of ": 971,
      "ve": 972,
      "comp": 973,
      "want ": 974,
      "ing that ": 975,
      "why ": 976,
      "cin": 977,
      "ment ": 978,
      "is not ": 979,
      "writ": 980,
      "every ": 981,
      "pris": 982,
      "how": 983,
      "scrip": 984,
      "ed, ": 985,
      "sy": 986,
      "comed": 987,
      ". There ": 988,
      "twe": 989,
      "av": 990,
      "was": 991,
      "pretty ": 992,
      ", and the ": 993,
      "day": 994,
      "other": 995,
      "ning ": 996,
      "can't ": 997,
      "D ": 998,
      "that the ": 999,
      "comes ": 1000,
      "betwe": 1001,
      "scenes ": 1002,
      "You": 1003,
      "read": 1004,
      "I'm ": 1005,
      "meric": 1006,
      ".<br /><br />I": 1007,
      "ways ": 1008,
      "for a ": 1009,
      "give ": 1010,
      "ak": 1011,
      "10": 1012,
      "Americ": 1013,
      "thin": 1014,
      " than ": 1015,
      "life ": 1016,
      "chil": 1017,
      "gets ": 1018,
      "take ": 1019,
      "sol": 1020,
      "I have ": 1021,
      "hu": 1022,
      "another ": 1023,
      "d of ": 1024,
      "ree ": 1025,
      ". F": 1026,
      "one": 1027,
      "able": 1028,
      "ment": 1029,
      "better ": 1030,
      "film is ": 1031,
      "boo": 1032,
      "emp": 1033,
      "saw": 1034,
      "expl": 1035,
      "ed in ": 1036,
      "self": 1037,
      ". <br /><br />": 1038,
      ". He ": 1039,
      "& ": 1040,
      "S ": 1041,
      "Br": 1042,
      "cont": 1043,
      "ing a ": 1044,
      "ity": 1045,
      "work ": 1046,
      "lo": 1047,
      "movie, ": 1048,
      "may ": 1049,
      "esp": 1050,
      "beau": 1051,
      "good": 1052,
      "cam": 1053,
      "if you ": 1054,
      "before ": 1055,
      "ome ": 1056,
      "cast ": 1057,
      "sequ": 1058,
      "friend": 1059,
      "my": 1060,
      "men": 1061,
      "about the ": 1062,
      "oth ": 1063,
      "feel": 1064,
      "movie is ": 1065,
      "young ": 1066,
      "tre": 1067,
      "differ": 1068,
      "part ": 1069,
      "around ": 1070,
      "laugh": 1071,
      "turn": 1072,
      "ne ": 1073,
      "s are ": 1074,
      "try": 1075,
      "complet": 1076,
      "say": 1077,
      "lat": 1078,
      "mom": 1079,
      "then ": 1080,
      "too": 1081,
      "bad": 1082,
      "right ": 1083,
      "a lot ": 1084,
      "without ": 1085,
      "shi": 1086,
      "lea": 1087,
      "poin": 1088,
      "ven ": 1089,
      "isn't ": 1090,
      " think ": 1091,
      "raph": 1092,
      ". E": 1093,
      "eat": 1094,
      "stand": 1095,
      "happen": 1096,
      "appear": 1097,
      "hum": 1098,
      "ously ": 1099,
      "almost ": 1100,
      "cap": 1101,
      "must ": 1102,
      "ach": 1103,
      ". If ": 1104,
      "see": 1105,
      "bas": 1106,
      "day ": 1107,
      "no": 1108,
      "ically ": 1109,
      "rol": 1110,
      "ps ": 1111,
      "ted ": 1112,
      "ion ": 1113,
      ". D": 1114,
      "whole ": 1115,
      "ber ": 1116,
      "always ": 1117,
      "TV": 1118,
      "cour": 1119,
      "prob": 1120,
      "ef": 1121,
      "years ": 1122,
      "peri": 1123,
      "might ": 1124,
      "Joh": 1125,
      "audi": 1126,
      "new ": 1127,
      "ing this ": 1128,
      "ouldn't ": 1129,
      "Mar": 1130,
      "fr": 1131,
      "was a ": 1132,
      "nothing ": 1133,
      "director ": 1134,
      "times ": 1135,
      ". A ": 1136,
      "TH": 1137,
      "fort": 1138,
      "run": 1139,
      "action ": 1140,
      "suc": 1141,
      "here ": 1142,
      "prov": 1143,
      "dev": 1144,
      "least ": 1145,
      "ry ": 1146,
      "T ": 1147,
      "I've ": 1148,
      "vis": 1149,
      "enjoy": 1150,
      "In": 1151,
      "jo": 1152,
      "ine ": 1153,
      "You ": 1154,
      "horror ": 1155,
      "unt": 1156,
      "ans": 1157,
      "piec": 1158,
      "probably ": 1159,
      "rist": 1160,
      "mak": 1161,
      "entertain": 1162,
      "girl": 1163,
      "lear": 1164,
      "original ": 1165,
      ". In ": 1166,
      "pol": 1167,
      "ept ": 1168,
      "sor": 1169,
      "enough ": 1170,
      "ating ": 1171,
      "ima": 1172,
      "both ": 1173,
      "form": 1174,
      "he's ": 1175,
      "kid": 1176,
      ". Al": 1177,
      "dra": 1178,
      "s that ": 1179,
      "work": 1180,
      "dial": 1181,
      "play ": 1182,
      "epis": 1183,
      "film, ": 1184,
      "... ": 1185,
      "wonder": 1186,
      "performanc": 1187,
      "ir ": 1188,
      "down ": 1189,
      "cra": 1190,
      ") and ": 1191,
      "But ": 1192,
      "movie. ": 1193,
      "col": 1194,
      "ecially ": 1195,
      "ingly ": 1196,
      "\"The ": 1197,
      "by the ": 1198,
      "fact ": 1199,
      "t, ": 1200,
      "found ": 1201,
      "hop": 1202,
      "perf": 1203,
      "hand": 1204,
      "on a ": 1205,
      "beauti": 1206,
      "each ": 1207,
      "s a ": 1208,
      "e.<br /><br />": 1209,
      "actors ": 1210,
      ". P": 1211,
      "terri": 1212,
      "fully ": 1213,
      "cor": 1214,
      "done ": 1215,
      "e to ": 1216,
      "b ": 1217,
      "back": 1218,
      "ER": 1219,
      "though ": 1220,
      ". They ": 1221,
      "last ": 1222,
      " thr": 1223,
      "sex": 1224,
      "job": 1225,
      "Fr": 1226,
      "ten ": 1227,
      "into the ": 1228,
      "ans ": 1229,
      "this film ": 1230,
      "ects ": 1231,
      "better": 1232,
      "ty ": 1233,
      "class": 1234,
      "DV": 1235,
      "since ": 1236,
      "a few ": 1237,
      "e is ": 1238,
      "them": 1239,
      "character": 1240,
      "Hol": 1241,
      "anim": 1242,
      "es the ": 1243,
      "ently ": 1244,
      "hal": 1245,
      "war": 1246,
      "a good ": 1247,
      "possi": 1248,
      "Mi": 1249,
      "e that ": 1250,
      "Un": 1251,
      "bre": 1252,
      "er and ": 1253,
      "main ": 1254,
      "ep ": 1255,
      "se, ": 1256,
      "ed with ": 1257,
      "proble": 1258,
      "t to ": 1259,
      "age": 1260,
      "s, and ": 1261,
      "sch": 1262,
      "worst ": 1263,
      "great": 1264,
      "loc": 1265,
      "toge": 1266,
      "funny ": 1267,
      "far ": 1268,
      "going ": 1269,
      "typ": 1270,
      "e the ": 1271,
      "person": 1272,
      "tive ": 1273,
      "through": 1274,
      "pu": 1275,
      "looks ": 1276,
      "e, but ": 1277,
      "begin": 1278,
      "bud": 1279,
      "ately ": 1280,
      "expect": 1281,
      "especially ": 1282,
      "bly ": 1283,
      "put ": 1284,
      "early ": 1285,
      "nam": 1286,
      ".<br /><br />I ": 1287,
      "consi": 1288,
      "seems ": 1289,
      "e.": 1290,
      "now ": 1291,
      "ros": 1292,
      "sm": 1293,
      "wast": 1294,
      "2 ": 1295,
      "came ": 1296,
      "was the ": 1297,
      "anything ": 1298,
      "screen": 1299,
      "ug": 1300,
      "looking ": 1301,
      "them ": 1302,
      "Car": 1303,
      "opp": 1304,
      "ative ": 1305,
      "would be ": 1306,
      "he is ": 1307,
      "speci": 1308,
      "fav": 1309,
      "tell": 1310,
      "surpris": 1311,
      "it, ": 1312,
      "hard ": 1313,
      "y to ": 1314,
      "is, ": 1315,
      "cinem": 1316,
      "a little ": 1317,
      "tit": 1318,
      "gor": 1319,
      "ust": 1320,
      "cri": 1321,
      "00": 1322,
      "feel ": 1323,
      "wasn't ": 1324,
      "ali": 1325,
      "secon": 1326,
      "recomm": 1327,
      "sty": 1328,
      "ici": 1329,
      "\", ": 1330,
      ", they ": 1331,
      "conc": 1332,
      " there ": 1333,
      "ved ": 1334,
      "foll": 1335,
      "takes ": 1336,
      "inn": 1337,
      "making ": 1338,
      "cas": 1339,
      "incl": 1340,
      ". L": 1341,
      "cli": 1342,
      "ody ": 1343,
      "ind": 1344,
      "between ": 1345,
      "away ": 1346,
      "bro": 1347,
      "of his ": 1348,
      "performance ": 1349,
      "ting ": 1350,
      "set ": 1351,
      "rid": 1352,
      "dialo": 1353,
      "wa": 1354,
      "lyw": 1355,
      "s in ": 1356,
      "kind of ": 1357,
      "ise ": 1358,
      "watching ": 1359,
      "ft ": 1360,
      "ool ": 1361,
      "old": 1362,
      "hou": 1363,
      "guy ": 1364,
      "seem ": 1365,
      "s, but ": 1366,
      "En": 1367,
      "cha": 1368,
      "cast": 1369,
      "different ": 1370,
      "TV ": 1371,
      ", that ": 1372,
      "John ": 1373,
      "Ar": 1374,
      " think": 1375,
      "oy ": 1376,
      "ies ": 1377,
      "sure ": 1378,
      "ere's ": 1379,
      ". In": 1380,
      "obvi": 1381,
      "after": 1382,
      "script ": 1383,
      "thing": 1384,
      "conv": 1385,
      "trying to ": 1386,
      "h ": 1387,
      "portra": 1388,
      "gn": 1389,
      "Rob": 1390,
      "mur": 1391,
      "dep": 1392,
      "ply ": 1393,
      "excell": 1394,
      "stu": 1395,
      "ama": 1396,
      "call": 1397,
      "ly, ": 1398,
      "side ": 1399,
      ". I'": 1400,
      "at least ": 1401,
      "sk": 1402,
      "Christ": 1403,
      "e. The ": 1404,
      "Bl": 1405,
      "coun": 1406,
      "American ": 1407,
      "invol": 1408,
      "gett": 1409,
      "dur": 1410,
      "feat": 1411,
      "anyone ": 1412,
      "lead": 1413,
      "ending ": 1414,
      " thought ": 1415,
      "down": 1416,
      "add": 1417,
      "wif": 1418,
      "e, and ": 1419,
      "eng": 1420,
      "s.<br /><br />": 1421,
      "oint": 1422,
      "music ": 1423,
      "dre": 1424,
      "ale ": 1425,
      "eith": 1426,
      " this movie ": 1427,
      "pri": 1428,
      "to make ": 1429,
      "woman ": 1430,
      "val": 1431,
      "deli": 1432,
      "remem": 1433,
      "ality ": 1434,
      "defin": 1435,
      "mean": 1436,
      "pa": 1437,
      "yet ": 1438,
      "vo": 1439,
      "someone ": 1440,
      "like the ": 1441,
      "even": 1442,
      "light": 1443,
      "plot": 1444,
      "ever, ": 1445,
      "family ": 1446,
      "seen": 1447,
      "ed by the ": 1448,
      "s. The ": 1449,
      "usp": 1450,
      "long ": 1451,
      "doc": 1452,
      "'re ": 1453,
      "ster ": 1454,
      ". C": 1455,
      "succ": 1456,
      "read ": 1457,
      "o, ": 1458,
      "attemp": 1459,
      "disapp": 1460,
      "5 ": 1461,
      "worth ": 1462,
      "stup": 1463,
      "ga": 1464,
      "chang": 1465,
      "goes ": 1466,
      "world ": 1467,
      "fortun": 1468,
      "having ": 1469,
      "point": 1470,
      "gener": 1471,
      ", a ": 1472,
      "pow": 1473,
      "stand ": 1474,
      "fre": 1475,
      "director": 1476,
      "Hollyw": 1477,
      "Y ": 1478,
      "ants ": 1479,
      "girl ": 1480,
      "IN": 1481,
      "nat": 1482,
      "in his ": 1483,
      "pac": 1484,
      "want": 1485,
      "solut": 1486,
      "though": 1487,
      "point ": 1488,
      "y's ": 1489,
      "ed to be ": 1490,
      "want to ": 1491,
      "camer": 1492,
      " them": 1493,
      "ying ": 1494,
      "sha": 1495,
      "oci": 1496,
      "ci": 1497,
      "peopl": 1498,
      "a great ": 1499,
      "simply ": 1500,
      "vide": 1501,
      "ser": 1502,
      "tot": 1503,
      "emo": 1504,
      "10 ": 1505,
      "dd": 1506,
      "dar": 1507,
      "disappoint": 1508,
      "ten": 1509,
      "interesting ": 1510,
      "ord": 1511,
      "De": 1512,
      "itu": 1513,
      "lec": 1514,
      "Le": 1515,
      "num": 1516,
      "like a ": 1517,
      "completely ": 1518,
      ", it ": 1519,
      "you're ": 1520,
      "follow": 1521,
      "dist": 1522,
      "movies": 1523,
      "big ": 1524,
      "sci": 1525,
      "particul": 1526,
      "sound": 1527,
      "special ": 1528,
      "watched ": 1529,
      "susp": 1530,
      "decid": 1531,
      "Re": 1532,
      "rather ": 1533,
      "s.": 1534,
      "let ": 1535,
      "left ": 1536,
      "And ": 1537,
      "dri": 1538,
      "lik": 1539,
      "used ": 1540,
      "\" and ": 1541,
      "fan": 1542,
      "comedy ": 1543,
      "more than ": 1544,
      "It ": 1545,
      ". G": 1546,
      "ock": 1547,
      "a lot of ": 1548,
      "ort ": 1549,
      "es that ": 1550,
      "absolut": 1551,
      "exam": 1552,
      "horri": 1553,
      "have to ": 1554,
      "rest ": 1555,
      ". It is ": 1556,
      "leas": 1557,
      "on, ": 1558,
      "w ": 1559,
      "inste": 1560,
      "things ": 1561,
      "-- ": 1562,
      "he was ": 1563,
      "resp": 1564,
      "role ": 1565,
      "sing": 1566,
      ", there ": 1567,
      "AN": 1568,
      "ie ": 1569,
      "gra": 1570,
      "disc": 1571,
      "guy": 1572,
      "ograph": 1573,
      "need": 1574,
      " those ": 1575,
      "that": 1576,
      "may": 1577,
      "Par": 1578,
      "these ": 1579,
      "es are ": 1580,
      "action": 1581,
      "dram": 1582,
      "version ": 1583,
      "viol": 1584,
      "sul": 1585,
      "ind ": 1586,
      "y of ": 1587,
      "a bit ": 1588,
      "fel": 1589,
      "out the ": 1590,
      "ness ": 1591,
      "super": 1592,
      "famil": 1593,
      "What ": 1594,
      "hil": 1595,
      "is that ": 1596,
      "devel": 1597,
      "ank": 1598,
      "pict": 1599,
      "....": 1600,
      "ate": 1601,
      "hom": 1602,
      "Cl": 1603,
      "amaz": 1604,
      "truly ": 1605,
      "wal": 1606,
      "mi": 1607,
      ", who ": 1608,
      "ts of ": 1609,
      "itely ": 1610,
      "actor ": 1611,
      "ext ": 1612,
      "beautiful ": 1613,
      "through ": 1614,
      "main": 1615,
      "would have ": 1616,
      "che": 1617,
      "dialogu": 1618,
      "shot ": 1619,
      "az": 1620,
      "ool": 1621,
      "deser": 1622,
      "ken ": 1623,
      "now": 1624,
      "e. I ": 1625,
      "money ": 1626,
      "is an ": 1627,
      "tiv": 1628,
      ".\" ": 1629,
      "itch": 1630,
      "Ri": 1631,
      "nor": 1632,
      "als ": 1633,
      "has a ": 1634,
      "ally": 1635,
      "once ": 1636,
      "recommend ": 1637,
      "rac": 1638,
      "again ": 1639,
      "open": 1640,
      "dem": 1641,
      "believe ": 1642,
      "saw ": 1643,
      "nice ": 1644,
      "3 ": 1645,
      "gives ": 1646,
      "act ": 1647,
      "air": 1648,
      ". If you ": 1649,
      "writt": 1650,
      "review": 1651,
      "fun ": 1652,
      "some of the ": 1653,
      "imagin": 1654,
      "There ": 1655,
      "Di": 1656,
      "when": 1657,
      "wea": 1658,
      "experi": 1659,
      "fail": 1660,
      "includ": 1661,
      "impres": 1662,
      "that's ": 1663,
      "pleas": 1664,
      "bar": 1665,
      "reason ": 1666,
      "op ": 1667,
      "ner": 1668,
      ", as ": 1669,
      " these ": 1670,
      "spo": 1671,
      "everyone ": 1672,
      "series ": 1673,
      "said ": 1674,
      "second ": 1675,
      "able to ": 1676,
      "favor": 1677,
      "ig ": 1678,
      "enn": 1679,
      "portray": 1680,
      "felt ": 1681,
      "ref": 1682,
      "nec": 1683,
      "excellent ": 1684,
      "which is ": 1685,
      "true ": 1686,
      "sive ": 1687,
      "actres": 1688,
      "cent": 1689,
      "cul": 1690,
      "\"S": 1691,
      "a and ": 1692,
      ". As ": 1693,
      "spir": 1694,
      " than": 1695,
      "poor ": 1696,
      "a, ": 1697,
      "one of ": 1698,
      "ney ": 1699,
      "ue ": 1700,
      ".<br /><br />A": 1701,
      "suppos": 1702,
      "gg": 1703,
      "high ": 1704,
      "scar": 1705,
      "art": 1706,
      "DVD ": 1707,
      "reason": 1708,
      "Da": 1709,
      ".<br /><br />This ": 1710,
      "credi": 1711,
      "adv": 1712,
      "over the ": 1713,
      "head ": 1714,
      "screen ": 1715,
      "emotion": 1716,
      "a movie ": 1717,
      "ates ": 1718,
      "audience ": 1719,
      "(and ": 1720,
      "enjoy ": 1721,
      "job ": 1722,
      "1 ": 1723,
      "atic ": 1724,
      "effects ": 1725,
      "develop": 1726,
      "tain ": 1727,
      "become ": 1728,
      "pul": 1729,
      "sever": 1730,
      "ane ": 1731,
      "with his ": 1732,
      "place ": 1733,
      "ition": 1734,
      "himself ": 1735,
      "who": 1736,
      "ond ": 1737,
      "fall": 1738,
      "mind": 1739,
      "everything ": 1740,
      "childr": 1741,
      "men ": 1742,
      "Li": 1743,
      "shows ": 1744,
      "plays ": 1745,
      "ented ": 1746,
      "has been ": 1747,
      ". J": 1748,
      "to get ": 1749,
      "ith ": 1750,
      "medi": 1751,
      "Gre": 1752,
      "oot": 1753,
      "ship ": 1754,
      "tor": 1755,
      "going to ": 1756,
      "entire ": 1757,
      "help ": 1758,
      "ost ": 1759,
      "al, ": 1760,
      "liked ": 1761,
      "minutes ": 1762,
      "time": 1763,
      "relation": 1764,
      "full ": 1765,
      "friend ": 1766,
      "think ": 1767,
      "Sh": 1768,
      "couldn't ": 1769,
      "quest": 1770,
      "certain": 1771,
      "k, ": 1772,
      "tast": 1773,
      "extre": 1774,
      "ian ": 1775,
      "right": 1776,
      "turn ": 1777,
      "ally, ": 1778,
      "iting ": 1779,
      "led ": 1780,
      "dou": 1781,
      "went ": 1782,
      "cred": 1783,
      "na": 1784,
      "I don't ": 1785,
      "ition ": 1786,
      "you can ": 1787,
      "against ": 1788,
      "THE ": 1789,
      "port": 1790,
      "head": 1791,
      "boy": 1792,
      "line ": 1793,
      "Hollywood ": 1794,
      "s (": 1795,
      "idea ": 1796,
      "body ": 1797,
      "episo": 1798,
      "sed": 1799,
      "maybe ": 1800,
      ".<br /><br />S": 1801,
      "ement ": 1802,
      "half ": 1803,
      "s of the ": 1804,
      "the film ": 1805,
      "ere": 1806,
      "I am ": 1807,
      "My ": 1808,
      "cur": 1809,
      "top ": 1810,
      "together ": 1811,
      ". She ": 1812,
      "stra": 1813,
      "mid": 1814,
      "to a ": 1815,
      "releas": 1816,
      "few ": 1817,
      "definitely ": 1818,
      "mind ": 1819,
      "life": 1820,
      "eor": 1821,
      "mess": 1822,
      "ton": 1823,
      "bur": 1824,
      "have a ": 1825,
      "year ": 1826,
      "budget ": 1827,
      "absolutely ": 1828,
      "non": 1829,
      "when the ": 1830,
      "long": 1831,
      "ward ": 1832,
      "who is ": 1833,
      "ed that ": 1834,
      "dy ": 1835,
      "soci": 1836,
      "ank ": 1837,
      "father ": 1838,
      "care": 1839,
      "ument": 1840,
      "sych": 1841,
      "the movie ": 1842,
      "less": 1843,
      "tou": 1844,
      "alread": 1845,
      "getting ": 1846,
      "He ": 1847,
      "ond": 1848,
      "of cour": 1849,
      "becomes ": 1850,
      "human ": 1851,
      "stre": 1852,
      "er's ": 1853,
      "Char": 1854,
      "les ": 1855,
      "mp": 1856,
      "art ": 1857,
      ". How": 1858,
      "ath ": 1859,
      "in my ": 1860,
      "what": 1861,
      "ock ": 1862,
      "inten": 1863,
      ". You ": 1864,
      "land": 1865,
      "en't ": 1866,
      "and a ": 1867,
      ". It was ": 1868,
      "arly ": 1869,
      "live ": 1870,
      "te ": 1871,
      "certainly ": 1872,
      "ear ": 1873,
      "pred": 1874,
      "pur": 1875,
      "Engl": 1876,
      "funny": 1877,
      "ern": 1878,
      "will be ": 1879,
      "hon": 1880,
      "view ": 1881,
      "realiz": 1882,
      "black ": 1883,
      "e\" ": 1884,
      "sed ": 1885,
      "liv": 1886,
      "consider": 1887,
      "uni": 1888,
      "conf": 1889,
      "ends ": 1890,
      "memor": 1891,
      "0's ": 1892,
      "Mc": 1893,
      "one of th": 1894,
      "instead ": 1895,
      "daugh": 1896,
      "en, ": 1897,
      "beh": 1898,
      "fact": 1899,
      "fter ": 1900,
      "brilli": 1901,
      "nov": 1902,
      "I had ": 1903,
      "ON": 1904,
      "ic, ": 1905,
      "ass ": 1906,
      "y-": 1907,
      "roc": 1908,
      "into a ": 1909,
      "'ve ": 1910,
      "s\" ": 1911,
      "keep": 1912,
      "ed on ": 1913,
      "uck": 1914,
      "im ": 1915,
      "several ": 1916,
      "sing ": 1917,
      "hard": 1918,
      "light ": 1919,
      "haps ": 1920,
      "worth": 1921,
      "sens": 1922,
      "to this ": 1923,
      " that": 1924,
      "later ": 1925,
      "aff": 1926,
      "/10": 1927,
      "this is ": 1928,
      "production ": 1929,
      "ombi": 1930,
      "200": 1931,
      "Be": 1932,
      "night ": 1933,
      "often ": 1934,
      "ing of ": 1935,
      "book ": 1936,
      "ited ": 1937,
      "much": 1938,
      "can be ": 1939,
      "ple of ": 1940,
      "given ": 1941,
      "does not ": 1942,
      "else ": 1943,
      "scor": 1944,
      "mil": 1945,
      "s' ": 1946,
      "tell ": 1947,
      "elli": 1948,
      ".<br /><br />O": 1949,
      "wonderful ": 1950,
      "chael ": 1951,
      "Mr": 1952,
      "vill": 1953,
      "ames ": 1954,
      " them ": 1955,
      "bit ": 1956,
      "psych": 1957,
      "ation of ": 1958,
      "fact that ": 1959,
      "atch": 1960,
      "sil": 1961,
      "video ": 1962,
      "ism ": 1963,
      "ey're ": 1964,
      "for this ": 1965,
      "called ": 1966,
      "manag": 1967,
      "etc": 1968,
      "totally ": 1969,
      "4 ": 1970,
      "olog": 1971,
      "understand ": 1972,
      "annoy": 1973,
      "Sp": 1974,
      "forc": 1975,
      "classic ": 1976,
      "moment": 1977,
      "!<br /><br />": 1978,
      "allow": 1979,
      "y is ": 1980,
      "ations ": 1981,
      "wants ": 1982,
      "list": 1983,
      ", but the ": 1984,
      ". This is ": 1985,
      "written ": 1986,
      "cou": 1987,
      "sett": 1988,
      "as well ": 1989,
      "all, ": 1990,
      "this": 1991,
      "at a ": 1992,
      "perfect ": 1993,
      "ird ": 1994,
      "I can ": 1995,
      "buil": 1996,
      "use of ": 1997,
      ". There are ": 1998,
      "arious ": 1999,
      "pop": 2000,
      "contin": 2001,
      "gave ": 2002,
      "tea": 2003,
      "import": 2004,
      "should be ": 2005,
      "prom": 2006,
      "NO": 2007,
      "next ": 2008,
      "ost": 2009,
      "sw": 2010,
      "ded": 2011,
      "they are ": 2012,
      "women ": 2013,
      "clear": 2014,
      "short ": 2015,
      "I think ": 2016,
      "ility ": 2017,
      "hour": 2018,
      "ism": 2019,
      "graph": 2020,
      "although ": 2021,
      "song": 2022,
      ",\" ": 2023,
      "ert ": 2024,
      "ective ": 2025,
      "lev": 2026,
      "film that ": 2027,
      "New ": 2028,
      "star ": 2029,
      "ide ": 2030,
      "keep ": 2031,
      "problem": 2032,
      ". That ": 2033,
      "Con": 2034,
      "sum": 2035,
      "known ": 2036,
      "grou": 2037,
      "les": 2038,
      "pain": 2039,
      "such a ": 2040,
      "already ": 2041,
      "ding ": 2042,
      "sh ": 2043,
      "asp": 2044,
      "your": 2045,
      "gun": 2046,
      "vel": 2047,
      "reg": 2048,
      "adm": 2049,
      "a very ": 2050,
      "cu": 2051,
      "made": 2052,
      "audienc": 2053,
      "played ": 2054,
      "itic": 2055,
      "starts ": 2056,
      "Ger": 2057,
      "RE": 2058,
      "omin": 2059,
      "episod": 2060,
      "night": 2061,
      "cop": 2062,
      "antly ": 2063,
      "won't ": 2064,
      "ori": 2065,
      "spea": 2066,
      "style ": 2067,
      "leg": 2068,
      "qui": 2069,
      "rap": 2070,
      "story is ": 2071,
      "than": 2072,
      "hero": 2073,
      "person ": 2074,
      "reli": 2075,
      ", then ": 2076,
      "world": 2077,
      "situ": 2078,
      "tor ": 2079,
      "es, and ": 2080,
      "cut": 2081,
      "mark": 2082,
      "AL": 2083,
      "of their ": 2084,
      "ement": 2085,
      "care ": 2086,
      "it a ": 2087,
      "a's ": 2088,
      "either ": 2089,
      "ling ": 2090,
      "maj": 2091,
      "prof": 2092,
      "Well": 2093,
      "event": 2094,
      "bra": 2095,
      "Brit": 2096,
      "document": 2097,
      "(the ": 2098,
      "Se": 2099,
      "wer": 2100,
      "in 19": 2101,
      "movie was ": 2102,
      "final ": 2103,
      "lead ": 2104,
      "Michael ": 2105,
      "ake ": 2106,
      "she's ": 2107,
      "help": 2108,
      "finally ": 2109,
      "extrem": 2110,
      "convinc": 2111,
      ". I'm ": 2112,
      "stupid ": 2113,
      "It's ": 2114,
      "tel": 2115,
      ". R": 2116,
      "fas": 2117,
      "those ": 2118,
      "in their ": 2119,
      "that is ": 2120,
      "usb": 2121,
      "along ": 2122,
      "using ": 2123,
      "mention": 2124,
      "house ": 2125,
      "thing that ": 2126,
      "poor": 2127,
      "ridicul": 2128,
      "bb": 2129,
      "inst": 2130,
      "tech": 2131,
      "turns ": 2132,
      "problem ": 2133,
      "so much ": 2134,
      ". At ": 2135,
      " ": 2136,
      "one, ": 2137,
      "cinemat": 2138,
      "three ": 2139,
      "ing, and ": 2140,
      "ire ": 2141,
      "lost ": 2142,
      "incredi": 2143,
      "desp": 2144,
      "behind ": 2145,
      "ott": 2146,
      "try ": 2147,
      "vid ": 2148,
      "sequenc": 2149,
      "natur": 2150,
      "How": 2151,
      "e, the ": 2152,
      "start ": 2153,
      "ed in the ": 2154,
      "struc": 2155,
      "others ": 2156,
      "husb": 2157,
      "stud": 2158,
      "with this ": 2159,
      "danc": 2160,
      "fem": 2161,
      "simil": 2162,
      "low": 2163,
      "marri": 2164,
      "ery ": 2165,
      "ator": 2166,
      "you'll ": 2167,
      "title ": 2168,
      "hol": 2169,
      "Sc": 2170,
      ", it's ": 2171,
      "most": 2172,
      "amp": 2173,
      "teen": 2174,
      "on and ": 2175,
      "sid": 2176,
      "works ": 2177,
      "could have ": 2178,
      "cannot ": 2179,
      "predict": 2180,
      "until ": 2181,
      "ets ": 2182,
      "ff ": 2183,
      "of the film ": 2184,
      "from a ": 2185,
      "ok": 2186,
      "realist": 2187,
      "ture": 2188,
      "it and ": 2189,
      "is no ": 2190,
      "at all": 2191,
      "master": 2192,
      "did not ": 2193,
      "opin": 2194,
      ". Not ": 2195,
      "vic": 2196,
      "as it ": 2197,
      "cle": 2198,
      "ject ": 2199,
      "guess ": 2200,
      "Su": 2201,
      "ook": 2202,
      "seeing ": 2203,
      "camera ": 2204,
      "far": 2205,
      "piece of ": 2206,
      "ris": 2207,
      "to do ": 2208,
      "acting is ": 2209,
      "I'd ": 2210,
      "aim": 2211,
      "sort of ": 2212,
      "coming ": 2213,
      "murder": 2214,
      "low ": 2215,
      "as an ": 2216,
      "stat": 2217,
      "to say ": 2218,
      "vers": 2219,
      "looked ": 2220,
      "resul": 2221,
      ". What ": 2222,
      "ys": 2223,
      ", he ": 2224,
      "favorite ": 2225,
      "um ": 2226,
      "home ": 2227,
      "die ": 2228,
      "appar": 2229,
      "Mor": 2230,
      "es in ": 2231,
      "strang": 2232,
      ". We ": 2233,
      "death ": 2234,
      "s, the ": 2235,
      "ing. The ": 2236,
      "ach ": 2237,
      "hea": 2238,
      "playing ": 2239,
      "there are ": 2240,
      "feature": 2241,
      ", which ": 2242,
      ". (": 2243,
      "AR": 2244,
      "sound ": 2245,
      "or the ": 2246,
      "compar": 2247,
      "fron": 2248,
      "Col": 2249,
      "film's ": 2250,
      "K ": 2251,
      "yn": 2252,
      "and, ": 2253,
      "new": 2254,
      "vir": 2255,
      "If ": 2256,
      "possible ": 2257,
      "ef ": 2258,
      "od ": 2259,
      "rat": 2260,
      "sex ": 2261,
      "Richar": 2262,
      "big": 2263,
      "ome": 2264,
      "it to ": 2265,
      "so many ": 2266,
      "extremely ": 2267,
      "ended ": 2268,
      "where the ": 2269,
      "chea": 2270,
      "appro": 2271,
      "wife ": 2272,
      "particularly ": 2273,
      "atel": 2274,
      "remember ": 2275,
      "foc": 2276,
      "When ": 2277,
      "on this ": 2278,
      "get": 2279,
      "school ": 2280,
      "I thought ": 2281,
      "tow": 2282,
      "are the ": 2283,
      "moder": 2284,
      "doub": 2285,
      "characters": 2286,
      "fine ": 2287,
      "er is ": 2288,
      "oto": 2289,
      "O ": 2290,
      "e. S": 2291,
      "power": 2292,
      "think": 2293,
      "Jap": 2294,
      "played by ": 2295,
      "suff": 2296,
      "quality ": 2297,
      "a bad ": 2298,
      "In ": 2299,
      "ular ": 2300,
      "seems to ": 2301,
      "she is ": 2302,
      "z ": 2303,
      "Qu": 2304,
      "bel": 2305,
      "I would ": 2306,
      "ley ": 2307,
      "which": 2308,
      "rest of the ": 2309,
      "IL": 2310,
      "ST": 2311,
      "ots ": 2312,
      "ward": 2313,
      "terrible ": 2314,
      "mother ": 2315,
      "name ": 2316,
      "doing ": 2317,
      "music": 2318,
      "evil ": 2319,
      "seas": 2320,
      "fair": 2321,
      "decent ": 2322,
      " that the ": 2323,
      "dest": 2324,
      "ould": 2325,
      "0s ": 2326,
      "fic": 2327,
      "like this ": 2328,
      "hard to ": 2329,
      "El": 2330,
      "a cou": 2331,
      "Willi": 2332,
      "la": 2333,
      "s. I ": 2334,
      "wouldn't ": 2335,
      "es. The ": 2336,
      "OR": 2337,
      "G ": 2338,
      "t and ": 2339,
      "except ": 2340,
      "ident": 2341,
      "cinematograph": 2342,
      "(19": 2343,
      "ham": 2344,
      "dead ": 2345,
      "expect ": 2346,
      "an, ": 2347,
      "itself ": 2348,
      "\"D": 2349,
      "acks ": 2350,
      "whose ": 2351,
      "support": 2352,
      "lives ": 2353,
      "perfect": 2354,
      "! The ": 2355,
      "kids ": 2356,
      "beg": 2357,
      "k and ": 2358,
      "touch": 2359,
      "rit": 2360,
      "exist": 2361,
      "exact": 2362,
      "sat": 2363,
      "adul": 2364,
      "time, ": 2365,
      "Ni": 2366,
      "fut": 2367,
      "war ": 2368,
      "during the ": 2369,
      "gar": 2370,
      " this": 2371,
      "as well": 2372,
      "to watch": 2373,
      "usual ": 2374,
      "\"B": 2375,
      "ton ": 2376,
      "ity, ": 2377,
      "lim": 2378,
      "wee": 2379,
      "ner ": 2380,
      "sign": 2381,
      "clich": 2382,
      "theat": 2383,
      "bul": 2384,
      "small ": 2385,
      "zombi": 2386,
      "about a ": 2387,
      "mos": 2388,
      "\" is ": 2389,
      "ack of ": 2390,
      "los": 2391,
      "book": 2392,
      "after the ": 2393,
      "Gr": 2394,
      "cho": 2395,
      "ough the ": 2396,
      "highly ": 2397,
      "Sha": 2398,
      "win": 2399,
      " though ": 2400,
      "evis": 2401,
      "Geor": 2402,
      "ed a ": 2403,
      "he has ": 2404,
      "and his ": 2405,
      "chec": 2406,
      "ace ": 2407,
      "atten": 2408,
      "obviously ": 2409,
      "suspen": 2410,
      "led": 2411,
      "acros": 2412,
      "ove ": 2413,
      "did": 2414,
      "Mo": 2415,
      "mist": 2416,
      "ony ": 2417,
      "reci": 2418,
      "effect": 2419,
      "of them ": 2420,
      "fight ": 2421,
      "ver ": 2422,
      "loved ": 2423,
      "leave ": 2424,
      "episode ": 2425,
      "narr": 2426,
      "ers and ": 2427,
      "gam": 2428,
      "human": 2429,
      "unch ": 2430,
      "deta": 2431,
      "IM": 2432,
      "eed": 2433,
      ". So ": 2434,
      "dum": 2435,
      "photo": 2436,
      "Ro": 2437,
      "Not ": 2438,
      "boy ": 2439,
      ", or ": 2440,
      "pic": 2441,
      "out of the ": 2442,
      "Robert ": 2443,
      "u ": 2444,
      "hour ": 2445,
      "ing in ": 2446,
      "father": 2447,
      "told ": 2448,
      "rely ": 2449,
      "ellig": 2450,
      "Mon": 2451,
      "tion of ": 2452,
      "tries to ": 2453,
      "EN": 2454,
      "somewhat ": 2455,
      "most of the ": 2456,
      "white ": 2457,
      "exactly ": 2458,
      "itive ": 2459,
      "continu": 2460,
      "despite ": 2461,
